[
    {
        "name": "Echo Arena",
        "trailer": "https://www.youtube.com/embed/ZCfA-9L3KmM",
        "header": "images/lone_echo.jpg"
    },
    {
        "name": "Lone Echo",
        "trailer": "https://www.youtube.com/embed/2pmV2mwAV9k",
        "header": "images/echo_arena.jpg"
    },
    {
        "appid": 513320,
        "name": "ALICE VR",
        "playtime_forever": 257,
        "img_icon_url": "c185faaf4dbfa330d1138b4c111be89a8a9459ce",
        "img_logo_url": "f96b95801438b957109894b4c4fc0f376dd25aae",
        "has_community_visible_stats": true,
        "position": "Standing",
        "type": "Game",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256673399/movie_max.webm?t=1477569607",
        "about_the_game": "Alice VR is a <strong>story-driven exploration game rich with puzzles and designed to be a singular VR adventure</strong>. Game is inspired by the famous Lewis Carroll's novel &quot;Alice's Adventures in Wonderland&quot;, taking its characters and themes to a new science-fiction setting. Enjoy beautiful graphics, atmospheric, electronic soundtrack and lose yourself in the world of Alice VR. <br><br>An unexpected malfunction forces your ship’s AI to wake you from the cryo sleep. You have to make an emergency landing on the nearby planet. Your goal there is simple: find enough fuel to escape. This straightforward task gets complicated when you realize that all of the planet’s citizens had disappeared in mysterious circumstances. <br><br>Alice VR is a fresh take on the classic adventures of Alice in Wonderland. During your playthrough you'll meet familiar characters such as Cheshire Cat or Mad Hatter, but the unique sci-fi setting will make every encounter a big surprise.<br><br>Will you discover the planet's secret? Are you ready to face the challenges ahead? Follow the white rabbit into the unknown - the future is in your hands.<h2 class=\"bb_tag\"><strong>FEATURES</strong></h2><br><ul class=\"bb_ul\"><li>Tailor-made for VR from the ground up - no compromises! <br></li><li>Gripping story with multiple endings that lets you choose your own path <br></li><li>Futuristic graphics and electronic ambient soundtrack composed by the masters of the genre, EON Sounds<br></li><li>Over 60 inspired puzzles just waiting to be solved<br></li><li>Use the changing gravity to walk on walls and ceilings, play with shrinking and growing devices, and have fun with the physics of the world of Alice VR</li></ul><h2 class=\"bb_tag\"><strong>VIRTUAL REALITY</strong></h2><br>Alice VR works on Oculus Rift, HTC Vive and is also compatible with Razer OSVR. Traditional controllers are supported on Oculus, while both them and motion controllers work on Vive.<br><br>The game is designed to be the most comfortable VR experience possible. After a lot of research and discussions with gamers, we've learned how to make the game enjoyable even for players new to VR. We want you to feel relaxed through your entire playthrough. <br><br>Alice VR also works on a regular monitor, without a VR headset.<h2 class=\"bb_tag\"><strong>DIGITAL SOUNDTRACK</strong></h2>With the game you’ll receive its original, atmospheric soundtrack! Enjoy the full, electronic sound composed by EON Sounds. It makes for an incredible listening both on headphones and big speakers, each time taking you back to the world of Alice VR!<h2 class=\"bb_tag\"><strong>DIGITAL ARTBOOK WITH CONCEPT GRAPHICS AND NOTES FROM THE DEVELOPERS</strong></h2>Over 40 pages of this digital artbook are filled with concept arts from the game, showing the beautiful and haunting scenery of planet Speculo and its only city: Mirabillis. <br>Each page also contains notes from the developers, telling about their inspirations and the work behind Alice VR.<h2 class=\"bb_tag\"><strong>A SET OF UNIQUE WALLPAPERS CREATED BY THE DEVELOPERS</strong></h2>Marvel at the high-resolution, picturesque vistas of Speculo sitting right there on your desktop! Every graphic was specially created by the developers to showcase the beauty of this alien planet and the foreboding atmosphere of its lonely city.<h2 class=\"bb_tag\"><strong>ADDITIONAL VIDEO CONTENT ABOUT DESIGNING ALICE VR</strong></h2>Listen to what the game’s creators have to say about designing a game specifically for VR. What challenges laid before them and where did they drew their inspiration from? This video materials show what was going on behind the scenes of Alice VR.<h2 class=\"bb_tag\"><strong>REVIEWS</strong></h2><br><strong>Hardcore Gamer</strong><br><i>The planet is filled with trippy touches and striking imagery. There’s an adorable robotic companion who pops up from time to time to offer cryptic advice, and tons of interesting environmental details. (...) People who want to explore a striking new land in a relaxing fashion will be in heaven here. Adding to this are some interesting puzzles. An early one that involved rearranging pieces of a coil to reactivate the ships engine was simple and clever. Traversal puzzles that goof around with gravity are a delight to solve as they force a level of three dimensional thinking that is satisfying to solve.</i><br><br><strong>VR Focus</strong><br><i>The world that Carbon Studio has created is a fantastic mix of sci-fi architecture and bizarre dreamlike scenarios. The books inspiration can be seen everywhere, from the mechanical cat that occasionally appears to the out and out absurdly trippy experiences, sharks flying through the sky, menacing black and white forests, tunnels that twist and turn as your viewpoint changes, it’s a visual assault on the senses. Add to that the eerie audio score, and you have quite an engaging mixture.</i><br><br><strong>God is a Geek</strong><br><i>With a five hour playthrough it’s one of the longer story-based VR titles, and with monitor support included, you can always experience the wacky world of Alice VR minus the VR.</i>"
    },
    {
        "appid": 600140,
        "name": "Belko VR: An Escape Room Experiment",
        "playtime_forever": 33,
        "img_icon_url": "6c6048d36f7929a43fe5f4d76e47f9d552765925",
        "img_logo_url": "d1a2327c85e9829db33e4cd53ec3e6dd394804f7",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256680099/movie_max.webm?t=1488135171",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256680099/movie.293x165.jpg?t=1488135171",
        "about_the_game": "Belko VR: An Escape Room Experiment is a VR Escape Room unlike any you've ever seen before!<br><br>Set in the world of <strong>The Belko Experiment,</strong> the game will force players to make some pretty twisted choices in order to survive. <br><br>Each player starts off as a simple worker drone at the Belko Corporation, a dull multi-national company staffing Americans overseas...until one day when 80 of those employees are trapped inside one of their facilities. <br><br>Forced to <i>escape or die</i>, you will have to solve multiple complex puzzles while a timer counts down to your demise."
    },
    {
        "appid": 608000,
        "name": "Buzz Aldrin: Cycling Pathways to Mars",
        "playtime_forever": 0,
        "img_icon_url": "168469088d23f3d7760e0fe5ccaa9bddcc6a25f0",
        "img_logo_url": "e1e868d2ba947b43ffda9a4a3afcca1df7922957",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256681286/movie_max.webm?t=1489691634",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256681286/movie.293x165.jpg?t=1489691634",
        "about_the_game": "Buzz Aldrin wants to be remembered for more than just &quot;kicking up moon dust.&quot; He wants his legacy to include laying the groundwork for a permanent human settlement on Mars, and he has a plan. As NASA prepares to send the first humans to Mars, 8i and Time Inc's LIFE VR have collaborated with the celebrated astronaut and historical icon to create a one of a kind virtual reality experience.<br />\r\n<br />\r\nIn the world’s first holographic legacy VR project, created by 8i, viewers will have a unique opportunity to ‘meet’ the astronaut through his hologram today, and future generations will be able to experience Aldrin's legacy, long after mankind has made the journey to Mars.<br />\r\n<br />\r\nDr. Aldrin is an American astronaut best known for piloting the Lunar Module on the Apollo 11 mission in 1969, and one of the first men to set foot on the moon. While it was a historic achievement, he wants his legacy to include laying the groundwork for a permanent human settlement on Mars, and he has a plan.<br />\r\n<br />\r\nIn Buzz Aldrin: Cycling Pathways to Mars, journey with Dr. Aldrin from his landing site on the moon to Mars as shows you first hand his plan for inhabiting the Red Planet.<br />\r\nTo create the hologram, Aldrin was recorded by 8i using volumetric capture and proprietary technology that brings photorealistic holograms of humans into virtual, augmented, and mixed reality in an easy and scalable way. The environment was created by 8i in collaboration with Loot and with stunning visual effects from FuseFX, and is appropriate for all ages. It was produced by 8i in partnership with Soylent."
    },
    {
        "appid": 617830,
        "name": "SUPERHOT VR",
        "playtime_forever": 73,
        "img_icon_url": "5bb403a4548a6e95e0d8115d2df8bee782ef6b71",
        "img_logo_url": "6805f69aaea426d85b0f89ce6f81b275c585e57c",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256682033/movie_max.webm?t=1492645342",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256682033/movie.293x165.jpg?t=1492645342",
        "about_the_game": "&quot;<strong>A hallmark of excellence.</strong>&quot; - Destructoid <br>9/10<br><br>&quot;<strong>The most innovative shooter I’ve played in years.</strong>&quot; - Jimquisition<br>9.5/10<br><br>&quot;<strong>unlike anything else I've played.</strong>&quot; - Polygon<br>9/10<br><br>&quot;<strong>may very well belong in the same set as System Shock and Half-Life</strong>” - The Daily Dot<br>5/5<br><br>“<strong>SUPERHOT IS THE MOST INNOVATIVE SHOOTER I’VE PLAYED IN YEARS!</strong>” - Washington Post<br><br><br>Blurring the lines between cautious strategy and unbridled mayhem, SUPERHOT is the FPS in which time moves only when you move. No regenerating health bars. No conveniently placed ammo drops. It's just you, outnumbered and outgunned, grabbing the weapons of fallen enemies to shoot, slice, and maneuver through a hurricane of slow-motion bullets.<br><br>With its unique, stylized graphics SUPERHOT finally adds something new and disruptive to the FPS genre. SUPERHOT’s polished, minimalist visual language helps you concentrate on the most important - on the fluidity of gameplay and cinematic beauty of the fight.<br><br><strong>SUPERHOT features:</strong><br>- Endless Mode - How long can you last against unyielding waves of enemies?<br>- Challenge Mode - Take on SUPERHOT with your bare hands, no restarts, timed runs, and more.<br>- Replay Editor - Edit and upload your best runs for all to see on <a href=\"https://steamcommunity.com/linkfilter/?url=http://killterest.com\" target=\"_blank\" rel=\"noopener\"  >killterest.com</a><br>- Extras - Delve further into SUPERHOT with mini-games, ASCII art, and [redacted].<br><br>Thirty months in the making. Thousands of hours put into development and design. From its humble origins in the 7 Day FPS game jam, through a hugely successful Kickstarter campaign to a plethora of awards and nominations from industry experts, SUPERHOT is a labor of love by its independent, dedicated team and thousands of backers from all around the globe."
    },
    {
        "appid": 407060,
        "name": "AltspaceVR",
        "playtime_2weeks": 44,
        "playtime_forever": 44,
        "img_icon_url": "524212cf48b566bfd174ee6a4f35f92bab0df554",
        "img_logo_url": "175424ff7d47031c7469b1fac80bae0ea2d93e43",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256680301/movie_max.webm?t=1487967314",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256680301/movie.293x165.jpg?t=1487967314",
        "about_the_game": "Welcome to AltspaceVR, the easiest way to meet people from around the world, play interactive games, and attend free live events in VR. Choose from over 30 activities or attend live events with comedians, DJs, authors, celebrities, and more. Day or night, there’s always someone to hang out with.<br><br>Get the AltspaceVR Android app so you can:<br>•  Explore AltspaceVR on your phone screen in 2D mode using Mobile View<br>•  See which of your friends are online and join them wherever they are<br>•  View and star upcoming events, then get notified when they are about to start<br><br>Don’t just take our word for it, read some of our recent reviews:<br><br>“A glimpse into the potential of the future. It is good to be alive.”<br><br>“I was planning on just checking it out, ended up staying awake all night.”<br><br>“The social aspect of VR is amazing. AltspaceVR does one hell of a good job connecting people together. Loads of fun.”<br><br>“90% of my time spent in VR is in this.”<br><br>--<br>If you have any technical issues, please contact support at <a href=\"https://steamcommunity.com/linkfilter/?url=http://help.altvr.com\" target=\"_blank\" rel=\"noopener\"  >http://help.altvr.com</a>"
    },
    {
        "appid": 408520,
        "name": "FORM",
        "playtime_forever": 67,
        "img_icon_url": "8fd35c849f676576aab21b1207b1d17439d171be",
        "img_logo_url": "387cd67c633f66d06ba4da2b3f420d47643d06f5",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256686308/movie_max.webm?t=1496426205",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256686308/movie.293x165.jpg?t=1496426205",
        "about_the_game": "Patch 1.0.1 is now live. We've made some performance and optimization improvements, and spruced things up a bit in Dr. Eli's laboratory. If you have any support issues, you can contact us on social media (@charmgames) or on the forums here. We'll help you out as best we can. <br><br>----------------------------------<br><br>Charm Games brings you FORM, a surreal adventure that unfolds within the confines of the human mind.<br><br>Dr. Devin Eli is a brilliant physicist at the global technology mega-conglomerate Mindful Laboratories. Working in seclusion at an atmospheric research facility in the Alaskan<br>wilderness, Dr. Eli is on the brink of uncovering the meaning behind a mysterious signal coming from a secret artifact - The Obelisk.<br><br>Playing as the gifted Dr. Eli, you have superhuman powers of geometric visualization - the unintended consequence of a childhood trauma. Use your powers to follow the signal through The Obelisk and explore dream-like memories to unlock puzzles in your own mind. This path could lead you to a new existence…or it could leave you trapped in your past forever.<h2 class=\"bb_tag\">Features</h2><br><br><ul class=\"bb_ul\"><li> Unique puzzles built for tracked motion controllers. </li><li> Beautiful, transforming environments you can only experience in VR </li><li>  Play at your own pace, no death or timers. </li><li> Designed for maximum comfort. </li></ul><br>---<br><br>&quot;...one of the strangest, most intriguing virtual spaces I’ve seen in any VR experience yet.&quot; - IGN<br><br>&quot;Logic and shapes take the player on a surreal trip.&quot; - Polygon"
    },
    {
        "appid": 412740,
        "name": "Audioshield",
        "playtime_forever": 21,
        "img_icon_url": "d489ad4162d6739e48d7ea91657f57374ca9a5c6",
        "img_logo_url": "8e8c19e0e77cf545cbc4a50506bfa554061e1f74",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256661019/movie_max.webm?t=1456755483",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256661019/movie.293x165.jpg?t=1456755483",
        "about_the_game": "&quot;Audioshield: Feels like music-melee Missile Command-and we love it&quot; (Ars Technica)<br><br>&quot;AudioShield -- a rhythm game -- is HTC Vive's killer app&quot; (<a href=\"https://steamcommunity.com/linkfilter/?url=http://venturebeat.com/2016/03/29/audioshield-is-the-best-virtual-reality-game-ive-played-yet/\" target=\"_blank\" rel=\"noopener\"  >Jeff Grubb, VentureBeat</a>)<br><br>&quot;Let's punch the hell out of music in virtual reality with Audioshield&quot; (<a href=\"https://steamcommunity.com/linkfilter/?url=http://www.polygon.com/2016/4/7/…7922/lets-punch-the-hell-out-of-music-in-virtual-reality-with-audioshield\" target=\"_blank\" rel=\"noopener\"  >Polygon</a>)<br><br>&quot;Audioshield found some neuroreceptor in the deepest cavern of my brain—one that can only be stimulated by an incredible combination of sight, sound, and motion—and flooded it with a sensation that has left me reeling for days.&quot; (<a href=\"https://steamcommunity.com/linkfilter/?url=http://arstechnica.com/gaming/2016/04/the-virtual-worlds-that-keep-us-coming-back-to-the-htc-vive/\" target=\"_blank\" rel=\"noopener\"  >Ars Technica</a>)<br><br>Experience your entire music collection in VR. Audioshield puts you at the point of impact for every hit in your music. Beats glide in slowly for mellow parts of songs, then ramp up for intense parts of songs with cross-body, double-shield, and high-altitude hits.<br><br>Audioshield uses an advanced version of Audiosurf 2's music analysis system to sync with any song from your collection  - and also with online streaming from Youtube.<br><br>Every song has its own online leaderboard. Audioshield also supports local leaderboards to easily compete with friends during look-at-my-awesome-new-VR-system parties.<br><br>&quot;Fighting Music in VR. This is the coolest sh** ever.&quot; (<a href=\"https://www.youtube.com/watch?v=PqiwLmkhjNY&amp;feature=youtu.be&amp;a\" target=\"_blank\" rel=\"noreferrer\"  >Jericho</a>)<br><br>&quot;VR Missile Command inside a neon rave, set to your own music.&quot; (PC Gamer)<br><br>&quot;The physicality of standing in place to fend off incoming orbs feels powerful&quot; (IGN)<br><br>&quot;...felt like we were being pulled into a futuristic trance-like state with sparks of orange and blue splattering about&quot; (Maximum PC)<br><br>&quot;...your music library comes to life as a fully immersive gaming experience&quot; (UploadVR)"
    },
    {
        "appid": 418650,
        "name": "Space Pirate Trainer",
        "playtime_forever": 410,
        "img_icon_url": "77771ac82d2ca2d4e2e958cacfa7f8092eb216c2",
        "img_logo_url": "303c70c2ba6842a0603a9df28443fb570edade0c",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256675802/movie_max.webm?t=1480950123",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256675802/movie.293x165.jpg?t=1480950123",
        "about_the_game": "Space Pirate Trainer is the official trainer for wannabe space pirates on the HTC Vive. <br />\r\n<br />\r\nRemember those awesome classic arcade cabinets? Imagine if those were immersive... Space Pirate Trainer puts you in one of those; fighting off relentless waves of droids with all the weapons and gadgets you would ever need as a Space Pirate. You better dodge some of those incoming lasers though, since just using your shields won't get you in the top rankings. Pick up your blasters, put on your sneakers, and dance your way into the Space Pirate Trainer hall of fame.<br />\r\n<br />\r\nNo real droids where harmed during the creation of this game. <br />\r\nUse your straps and stay in your VR area to make sure no humans will be harmed.<br />\r\n<br />\r\n(Other VR headsets TBC)"
    },
    {
        "appid": 427240,
        "name": "Cosmic Trip",
        "playtime_forever": 378,
        "img_icon_url": "2fd4321c8d676a49023d10eaf51531c28a7f0b21",
        "img_logo_url": "ead5f4701ca099fdf4b12149c371e37c9fa3773d",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256685603/movie_max.webm?t=1495597171",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256685603/movie.293x165.jpg?t=1495597171",
        "about_the_game": "You’ve been deployed on an alien planet full of hostile enemies. You must defend yourself by building and commanding an army of cosmo bots to gather resources and destroy the opposition.<br><br>Built from the ground up for VR, Cosmic Trip lets you experience real-time strategy like never before. Feel what it’s like to destroy alien enemies using futuristic weapons. Strategically build swarms of badass robots to defend yourself and gather materials. <br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/427240/extras/newtest2.jpg?t=1499292764\"><h2 class=\"bb_tag\">FEATURES</h2><br><strong>Intuitive VR-Native Controls</strong><br>No more sitting and clicking! Cosmic Trip places you in the center of the action with some of the most intuitive controls found in a VR game to date.<br><br><strong>Stunning Visuals</strong><br>Nominated for best art direction at the 2016 Proto Awards and best visual design at the 2016 VR Core awards, Cosmic Trip features color-rich alien worlds and beautiful environments.<br><br><strong>True Real-Time Strategy in VR</strong><br>Cosmic Trip features a full no-compromises real-time strategy mode, built natively for VR with help from our Early Access community. Feel what it’s like to blast away enemies with your turret, listen to groovy tunes provided to you by your pal, friend bot and watch as your army of robots gather resources and destroy alien forces right in front of your face!<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/427240/extras/friend.jpg?t=1499292764\"><h2 class=\"bb_tag\">MAJOR FEATURES ADDED SINCE EARLY ACCESS LAUNCH:</h2><br><ul class=\"bb_ul\"><li><strong>New Game Modes:</strong> 3 New game modes have been added since launching to early access (including the fully featured strategy mode!)<br></li><li><strong>New Environments:</strong> The starting planet has been greatly expanded and 4 all-new areas have been added, including the new Cave and Waterfall areas.<br></li><li><strong>New Bots:</strong> The bot family has grown since launch, now with a variety of attack types and a Medic to keep everyone in good shape.<br></li><li><strong>New Weapons:</strong> Many new futuristic weapons have been added, including the Bubble gun, Plasma shield,  and grenade weapon.<br></li><li><strong>Oculus Touch Support:</strong> Full Oculus Touch support with in-game model of touch controllers for Rift version.<br></li><li><strong>Twitch Mode:</strong> Join in from chat while watching a live stream. Spawn items to help, or enemies to hinder the player.<br></li><li><strong>Other Additions:</strong> Added home spaceship, added Leaderboard, added Minimap and much more...</li></ul><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/427240/extras/timelapse.jpg?t=1499292764\">"
    },
    {
        "appid": 493790,
        "name": "#Archery",
        "playtime_forever": 4,
        "img_icon_url": "a340c429c4495bce26a0def392ac57f101f2b026",
        "img_logo_url": "48ac49291ea1af7adeeace3c09112c12e47e9fb1",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256681786/movie_max.webm?t=1490809819",
        "about_the_game": "Imagine waking up one day and having to do basically everything with a bow and arrow. Crazy right? Well, that is what happened to you and now you need to live your life accordingly. Play your way through your various work days where you sell ice cream to kids, make vegetarian pizzas, deliver newspapers, chop wood, catch fish, destroy someones lawnmower and various other shenanigans. We don’t judge, but we certainly encourage you to destroy EVERYTHING! After all - you’re the master of #Archery in VR. Don’t try this IRL. <br><br>After playing this game you can add the following job titles to your CV:<br><br>Pizza Baker<br>Paper Deliver<br>Wood Chopper<br>Fisherman <br>Ice Cream Seller<br>Hot Dog Eater<br>Florist<br>Balloon Smasher<br>Gunslinger<br>Basketball Player<br>Whack-A-Moler<br>Airplane Crasher<br>Fluffy Unicorn Creator<br><br>&amp; more to come…<br><br>Link to press kit: <a href=\"https://steamcommunity.com/linkfilter/?url=http://www.vrunicorns.com/archery\" target=\"_blank\" rel=\"noopener\"  >http://www.vrunicorns.com/archery</a><br><br>VRUnicorns is a bunch of game jammers from Europe. We fancy making quirky semi-realistic room scale VR sports games with a touch of grotesque humor.<br><br><strong>A bit of our #Archery story</strong><br>Jakob and Max have known each other since many years. Like since waaaaay......back. Julie and Max first met each other at Shayla Games in Spring 2015. Max and Julie organized a Vive Jam in Stockholm in Autumn 2015 and Max had invited Jakob, who mainly sat in a room for himself being grumpy. <br><br>Julie organized a Vive Jam in Copenhagen in early 2016 and Max brought Jakob to Copenhagen. Jakob was still grumpy, but very productive and PizzaHood was the very first version of what we now call #Archery. Here’s a video of Julie playing that very first version of #Archery: <br><br>Video from Vive Jam Copenhagen: <a href=\"https://youtu.be/DFQbeYHluXk\" target=\"_blank\" rel=\"noreferrer\"  id=\"dynamiclink_1\" >https://youtu.be/DFQbeYHluXk</a><br><br>Jakob and Max continued working on so-called Pizzahood and then became part of VRUnicorns early Summer 2016 (talks about it started in Amsterdam...go figure) and Julie joined the dev team as what we call #IdeaGuy (which means all talk - no talk...testing&amp;giving feedback an such). She forced the name #Archery on the game. For reasons only she knows. Julie was finally allowed to join the dev team for real early 2017 (she was kicked out of version control many times before that) and Horatiu is also working on #Archery now in between #SelfieTennis &amp; #Utopia."
    },
    {
        "appid": 342180,
        "name": "Arizona Sunshine",
        "playtime_forever": 561,
        "img_icon_url": "b19b198927f3fc91ba859c45f6120269d706eddc",
        "img_logo_url": "36a06d14f93f073a2fa9d1a278bb023c5b6fac7f",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256675893/movie_max.webm?t=1481047285",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256675893/movie.293x165.jpg?t=1481047285",
        "about_the_game": "Virtual reality meets the zombie apocalypse! Arizona Sunshine is a first-person shooter built exclusively for VR that immerses you in a post-apocalyptic southwestern America overrun by zombies. <br><br>When you hear a flash of a human voice on the radio, your hopes surge - there are survivors out in the blistering heat of the post-apocalyptic Grand Canyon state! Armed with little more than your motion-controlled weapons and the scarce ammo and consumables you find along the way, you need to navigate the hordes of zombies coming for your brain in your desperate search for human contact.<br><br>Developed from the ground up for HTC Vive and Oculus, Arizona Sunshine puts you in the midst of a zombie apocalypse. Handle weapons with real-life movements, freely explore a post-apocalyptic world, and put your survival skills to the test in VR - putting the undead back to rest is more thrilling than ever before.<br><br><ul class=\"bb_ul\"><li><strong>Real-life weapon handling</strong>: Using VR motion controllers, handle 25+ weapons with real-life movements. Anticipate attacks, manage ammo and aim down the sights to blast your enemies to undead pieces.<br></li><li><strong>Full-size campaign</strong>: Built in bite-sized VR chunks that together form a full narrative, the campaign allows you to jump in for a short session or stay for the complete ride.<br></li><li><strong>Free exploration</strong>: Move around without restraints to explore a series of huge southwestern American environments, including treacherous canyons and deep, dark mines.<br></li><li><strong>Immersive zombie survival</strong>: Scavenge the environment, loot undead enemies and manage your ammo and consumables in a battle for survival more immersive than ever before thanks to VR.<br></li><li><strong>Co-op multiplayer</strong>: Join forces with a friend in co-op campaign mode or multiplayer Horde mode for up to four players. But beware, more warm brains mean more hungry undead.<br></li><li><strong>Unprecedented VR realism</strong>: When powered by an Intel® Core™ i7 processor or equivalent, Arizona Sunshine brings unprecedented realism to VR gaming with zombie mutilation, destructible environments, and an overall cinematic and immersive experience.<br></li><li><strong>Only in VR</strong>: Arizona Sunshine is a VR shooter exclusively built for VR. Step into the midst of a zombie apocalypse as if you were really there and take on the undead unlike ever before.</li></ul>"
    },
    {
        "appid": 453000,
        "name": "TheWaveVR",
        "playtime_2weeks": 8,
        "playtime_forever": 126,
        "img_icon_url": "c31914f33a2a0266aa58a2cbbbd719646cdb9868",
        "img_logo_url": "e894d4878870a8a144f9562097ce3a485d614e24",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256691330/movie_max.webm?t=1501099695",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256691330/movie.293x165.jpg?t=1501099695",
        "about_the_game": "ANNOUNCING WAVE WEDNESDAYS!<br />\r\n<br />\r\nTune in every other Wednesday at 7pm PDT for a new show!<br />\r\n<br />\r\nTheWaveVR is the interstellar music festival of the future you can access at any time from anywhere. Attend next level live concerts, discover mind-bending audio-visual experiences, and rave out with your friends at private dance parties. Make new friends from across the planet as you explore TheWaveVR universe.<br />\r\n<br />\r\n&quot;As all of my VR experiences so far, exhilarating, great, thought and idea provoking and left me wanting for more!&quot;<br />\r\n- Darude<br />\r\n<br />\r\n&quot;TheWave is the first VR experience that captures the excitement of a live performance in a totally original way. While many people are chasing an emulation of a nightclub, TheWave is pioneering an entirely new compelling platform that is playful, social, and fun to use.”<br />\r\n- Morgan Page, Two time Grammy-Nominated Electronic Artist"
    },
    {
        "appid": 457550,
        "name": "Bigscreen Beta",
        "playtime_forever": 278,
        "img_icon_url": "159819f9fa0765ddab16ae93be9aa956789817bc",
        "img_logo_url": "f85f453d356a898d6c971ad1219092ec1c636f3d",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256671222/movie_max.webm?t=1480899806",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256671222/movie.293x165.jpg?t=1480899806",
        "about_the_game": "<strong>Bigscreen</strong> is a virtual desktop app that lets you use your computer in VR on massive virtual screens and a place to hang out with other users in virtual worlds to play PC games, have virtual LAN parties, draw with 3D markers, listen to music, watch movies, anime, YouTube, and Twitch streams with friends, or relax by the campfire and chat.<h2 class=\"bb_tag\">Feature List</h2><ul class=\"bb_ul\"><li> <strong>PLAY</strong> your favorite PC, Xbox One, or PS4 games on massive screens<br></li><li> <strong>WATCH</strong> movies, videos, and TV shows on sites like Netflix and YouTube—basically anything you can do on your PC today<br></li><li> <strong>DRAW</strong> with 3D markers for fun sketching, doodling, and whiteboarding<br></li><li> <strong>CUSTOMIZE</strong> your screen to the perfect position, size, and curvature<br></li><li> <strong>HANG OUT IN VIRTUAL WORLDS</strong> from a luxury house, campfire, theaters, to outer space<br></li><li> <strong>3D SBS</strong> (Side-by-Side) &amp; OU support for 3D movies &amp; games<br></li><li> <strong>SOCIAL VR</strong> hangout in Multiplayer in Public and Private rooms with up to 4 players <br></li><li> <strong>CROSS-PLATFORM</strong> support with Oculus Rift &amp; HTC Vive<br></li><li> <strong>VOICE CHAT</strong> with positional audio so you can hear your friends like they would be talking to you in real life<br></li><li> <strong>DESKTOP SHARING</strong> to look at and hear a friend's computer screen in VR. Watch movies together, have a virtual LAN party, and more!<br></li><li> <strong>USE YOUR HANDS</strong> with LeapMotion, Oculus Touch, Oculus Remote, and HTC Vive controllers to move screens around, interact with the tablet UI, draw, and wave at friends<br></li><li> <strong>MULTIPLE MONITOR</strong> support for up to 3 monitors, showing either your physical monitors or virtual/emulated monitors</li></ul><h2 class=\"bb_tag\">Coming Soon</h2><ul class=\"bb_ul\"><li> Mobile Vr Headsets<br></li><li> Larger Multiplayer Rooms<br></li><li> More virtual worlds <br></li><li> Integrated “native apps” (better video players, browsers, etc)</li></ul>More features to be announced! Follow our recent updates. Bigscreen is regularly updated.<br><br><strong>Ideas? Feature requests? Bugs?</strong> Join our active <a href=\"https://steamcommunity.com/linkfilter/?url=http://bigscreenvr.com/discord\" target=\"_blank\" rel=\"noopener\"  >Discord Community</a> or email us at <a href=\"mailto:contact@bigscreenvr.com\">contact@bigscreenvr.com</a>"
    },
    {
        "appid": 486780,
        "name": "Fruit Ninja VR",
        "playtime_forever": 42,
        "img_icon_url": "fc6520304a1e6e88a74433a32f6fd61736a0bde3",
        "img_logo_url": "70ef38251d58213b677bfbb9c92dc68ef818c70e",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256673373/movie_max.webm?t=1477531682",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256673373/movie.293x165.jpg?t=1477531682",
        "about_the_game": "The most satisfying and accessible party game ever created comes to virtual reality! The Fruit Ninja phenomenon continues into the next generation yet again, and the Dojo is ready. YOU are the ninja!<br />\r\n<br />\r\nPlay the original fruit-slicing action game enjoyed by billions of players around the world in a whole new way! Fruit Ninja VR takes squishy, satisfying gameplay and turns it into a virtual reality experience that can be enjoyed by players of all ages and skill levels. <br />\r\n<br />\r\nStep into the Fruit Ninja universe and tackle fruit from all angles - just don’t hit the bombs! Take your ninja skills to the next level by slicing, juggling and skewering fruit in virtual reality. Hit huge combos, deflect bombs with a flick of the wrist, and stake your claim on global leaderboards or relax with some Zen Mode.<br />\r\n<br />\r\nWith more content and features to come, Fruit Ninja VR is the most fun you can have in virtual reality!<br />\r\n<br />\r\nFEATURES<br />\r\n●\tDual wielding - Double the blades, double the fun!<br />\r\n●\tClassic Mode - Slice fruit and avoid bombs. Simple and sweet!<br />\r\n●\tArcade Mode - Slice as much fruit as you can in 60 seconds. Rack up huge combos and use the special bananas to score big!<br />\r\n●\tZen Mode - 90 seconds, all fruit, no bombs. A great way to relax and reach enlightenment or hone your ninja skills.<br />\r\n●\tSurvival Mode - Face off against flying cannons in our hardest mode yet!<br />\r\n●\tCompete on the Fruit Ninja VR global leaderboards to become the best Fruit Ninja in the world.<br />\r\n●\tImmerse yourself by stepping inside the Fruit Ninja universe."
    },
    {
        "appid": 489380,
        "name": "QuiVr",
        "playtime_forever": 58,
        "img_icon_url": "f0f2e8530935ba24c46ae766dc0b2e9d1001c84e",
        "img_logo_url": "1f90255229047da4aead7fc3fe3b58aca49708c7",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256676790/movie_max.webm?t=1485575502",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256676790/movie.293x165.jpg?t=1485575502",
        "about_the_game": "<img src=\"http://cdn.edgecast.steamstatic.com/steam/apps/489380/extras/Player.png?t=1499292780\"><br>QuiVr literally puts the power of the bow and arrow in your hands. Tasked with defending your keep (and the power within) from an ever-advancing enemy, you’ll find yourself in a thrilling fight for your very survival!  It won’t be an easy battle - but with steady hands and powerful friends, you’re sure to succeed...<br><img src=\"http://cdn.edgecast.steamstatic.com/steam/apps/489380/extras/Enemies.png?t=1499292780\"><br><br>With satisfying, intuitive archery gameplay, QuiVr is the game of choice for both VR veterans and newcomers alike. This is what Virtual Reality was made for.<h2 class=\"bb_tag\">Features</h2><ul class=\"bb_ul\"><li>Best in class bow and arrow physics: researched with and modelled after real life counterparts<br></li><li>Drop-in/Drop-out multiplayer<br></li><li>Global, weekly leaderboards<br></li><li>Fluid Difficulty System to provide challenge for all skill levels<br></li><li>Customizable Armor: Change your appearance and abilities to help destroy the encroaching hordes (and look awesome doing it)<br></li><li>Personal and competitive target practice<br></li><li>Unique, expressive cast of enemies<br></li><li>Spectator mode with cinematic camera<br></li><li>And so much more!</li></ul><img src=\"http://cdn.edgecast.steamstatic.com/steam/apps/489380/extras/Arrow.png?t=1499292780\"><br>Official Discord: <a href=\"https://steamcommunity.com/linkfilter/?url=https://discord.gg/8Y3CtCr\" target=\"_blank\" rel=\"noopener\"  >https://discord.gg/8Y3CtCr</a>"
    },
    {
        "appid": 490040,
        "name": "Child of the Wind",
        "playtime_forever": 14,
        "img_icon_url": "1af918d9556921695fb3c728e06f1102a7fecbb8",
        "img_logo_url": "051ca078787dae99068fb298b7be2f1e575c073f",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256688027/movie_max.webm?t=1497934615",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256688027/movie.293x165.jpg?t=1497934615",
        "about_the_game": "Child of the Wind has been developed from the ground up for Virtual Reality to create the most enjoyable experience possible. Step up and gain control to guide your ship to safety across many different routes filled with unpredictable dangers. Harness the influence of the winds using your hand-fans to steer your ship out of harms way and smash enemy ships against the shores. <br><br><ul class=\"bb_ul\"><li>Unique control scheme: Control your vessel using oriental hand-fans to blow the winds in your favour and steer your ship out of harm's way, or if you're daring enough, sail as fast as you can through the treacherous waters for maximum challenge. <br></li><li> Control your enemies: You have control over the wind, so while enemy ships may come after you, you have the power to blow them away or even smash them to bits by running them into the shore.<br></li><li> Avoid natural and man-made dangers: Be wary of the dangers that lurk within the seas. Don't get sucked into the devastatingly powerful whirlpools, destroying all in its wake.<br></li><li>Flexible difficulty: Play as relaxing or as adventurous as you want. Feel like cruising around the seas, take it slow, avoid obstacles and enjoy the ride. Feel like a challenge? Pick up the speed, try to collect all the cargo and smash your enemies to pieces.<br></li><li>Intuitive enough for anyone: Feel like having a game where you can just hand it to someone for them to experience Virtual Reality? Well, this game is for your library. If you've felt the wind, you'll know how this works. Wave your fans to blow and move your ship.<br></li><li>Original Soundtrack - A hand-crafted, original soundtrack influenced by traditional Japanese tunes created using oriental instruments.</li></ul>"
    },
    {
        "appid": 511570,
        "name": "NIGHTSTAR: STARFIGHTER",
        "playtime_forever": 49,
        "img_icon_url": "f59861818080599c5b446689088b3f40e5e379b1",
        "img_logo_url": "4b1acca5720e376a97fc70b82f129cd8c65d1fec",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256668775/movie_max.webm?t=1471546148",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256668775/movie.293x165.jpg?t=1471546148",
        "about_the_game": "<strong>What is NIGHTSTAR? </strong><br><br>This VR title is a retro inspired, room-scale third-person shooter. You play by moving your Vive Motion Controller in space, shooting a vast variety of enemies, and avoiding obstacles and enemy fire. You progress through the levels by collecting upgrades that not only make your starfighter more powerful but also make the enemies more <i>angry</i> at you.<br><br><strong>BACKSTORY</strong><br><br>Planet Earth. 1983.<br>You've been selected among millions of gamers to pilot the NIGHTSTAR, an ultimate starfighter with enough firepower to hold back the Drone Coalition.<br><br>Will you accept the challenge?<br><br><strong>ARE YOU A BAD ENOUGH DUDE TO SAVE OUR GALAXY?</strong><br><br>NIGHTSTAR brings all the best elements of the classic Arcade Shoot'em Up games to the age of Virtual Reality. Built from the ground up for VR and polished to exhaustion to achieve perfect balance, NIGHTSTAR will take you back to the golden age of arcades, but this time in complete immersion. Intuitive controls and a great variety of well-designed enemies are waiting for you on the other side. <br><br><strong><br>FEATURE LIST</strong><br><br><i>Intuitive Controls</i><br>You grew up playing with airplane toys. Piloting the Nightstar is just like that. Realistic toys. That shoot lasers... In space. And will eventually explode. Do I have to say more?<br><br><i>Upgrade. Adapt. Evolve.</i><br>Make your way through the restless enemy waves, and show them you're here for serious stuff. Upgrade your weapons, expand your defenses and give that extra punch. None shall stay in your way.<br><br><i>Smart, Adaptable Enemies</i><br>Don't get too comfortable. The enemies will learn your moves, and will attack you with everything they have. Battle enemy starfighters, armed asteroids, bounty hunters, torpedo gunships, and giant battleships.<br><br><i>Original 80s Inspired Soundtrack</i><br>The synthwave is strong in this one. Get ready for this fully immersive soundtrack that adapts to the gameplay in real time. Composed by the amazing Thiago Adamo, AKA PXLDJ.<br><br><i>Online Leaderboards</i><br>Who's the best Nightstar pilot on the planet? Let's find out."
    },
    {
        "appid": 515020,
        "name": "The VR Museum of Fine Art",
        "playtime_forever": 10,
        "img_icon_url": "4c957ecff1f87540af911863a41357b364c981d5",
        "img_logo_url": "eb2be21d85e05bdecfac1dbd40993559f2a6e77b",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256668962/movie_max.webm?t=1471466656",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256668962/movie.293x165.jpg?t=1471466656",
        "about_the_game": "<strong><i>Just updated! Welcome to the Museum's Second Floor!</i><strong><br><br>See new sculptures, ride the elevator, check out the Café, and enjoy the new Water Lilies exhibition.<br><br><br><br><strong>Welcome to The VR Museum of Fine Art, Steam's finest art gallery.</strong><br><br>Depending on who you ask, of course.<br><br>If you've been training to be a space pirate and building fantastical contraptions all day, the Museum is your ticket to a well-deserved break. Surround yourself with 1:1 scale sculptures and paintings, and we won't tell anybody if you touch the merchandise! No rope barriers or glass walls here. Feel free to explore the artwork however you see fit. Roomscale VR lets you walk around, duck under, and even hug the life-sized figures.<br><br>The initial release of The VR Museum includes 15 high-fidelity sculptures, and more are coming. In addition, two famous paintings are included, scanned and rendered in crisp detail. In future releases, both collections of sculpture and paintings are sure to expand. The artwork is arranged thoughtfully into four exhibits, each with its own theme. <br><br>If you ever actually feel like learning something, informative holographic plaques are placed next to each piece of art. That does involve reading, though, and that's <i>a lot</i> of work.<br><br>Tickets are free, drinks are temporarily non-existent, and the artwork is pristine. Enjoy!</strong></strong>"
    },
    {
        "appid": 517160,
        "name": "Richie's Plank Experience",
        "playtime_forever": 21,
        "img_icon_url": "b791142ba7ace30829e6b11c945f045be482167e",
        "img_logo_url": "901044446549c3a89591307964f73d4057041c79",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256671001/movie_max.webm?t=1474371709",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256671001/movie.293x165.jpg?t=1474371709",
        "about_the_game": "Are you afraid of heights?  Take an elevator to our plank that’s sits 160m high (525 feet) above the ground, then dare to walk to the end!   <br />\r\n<br />\r\nRichie’s Plank Experience was made to demonstrate virtual reality to our friends and family. It’s a short experience that all our visitors have reacted too - exhilaration, fear and laughter - it’s always surprising to see how each person reacts. <br />\r\n<br />\r\nUse a physical plank for added immersion. Customise your plank dimensions in the settings.  <br />\r\n<br />\r\nWe also have options to add spiders, cake or doughnuts to the end of the plank! <br />\r\n<br />\r\nIncludes additional elevator levels: <br />\r\n<br />\r\nFire Deck<br />\r\nIf you want to know what it feels like to be a super-hero, here’s your chance. Use your controllers to fly around the virtual city. Extinguish fires that blaze throughout the city with a fire hose and rocket hands. <br />\r\n<br />\r\nSky Brush<br />\r\nA sky writing simulator where you can paint the sky different colours using your rocket hands as a paintbrush.<br />\r\n<br />\r\n<br />\r\nNOTE: The plank dimensions and orientation are customisable.  If you want to use a real-world plank we have made suggestions on our website (use 'Manual' on store page for link)."
    },
    {
        "appid": 517710,
        "name": "Redout: Enhanced Edition",
        "playtime_forever": 31,
        "img_icon_url": "547fb524b6431e1d57d1461451ef715d17a61e45",
        "img_logo_url": "401074d32fe0517830e408ac1ad1371b0ef24cec",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256669062/movie_max.webm?t=1471595586",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256669062/movie.293x165.jpg?t=1471595586",
        "about_the_game": "NEXT GENERATION AG RACING IS HERE!<br><strong>Redout is a tribute to the old racing monsters such as F-Zero, WipeOut, Rollcage, and POD.</strong> It is designed to be an uncompromising, fast, tough and satisfying driving experience, soaked in that vertigo that stands at the core of the arcade racing genre. The floating system and driving models are based on physics: each turn, slope, hard braking, acceleration, each turn and twist of the track will apply a unique force to the ship. A sharp low-polygon style blends meshes and terrains with the latest state-of-the-art shading and lighting effects provided by the <strong>Unreal Engine 4</strong>, creating beautiful and instantly recognisable aesthetics. Breezy coastlines, eerie frozen landscapes, vast desert plains: the melancholic, dystopian atmosphere of a semi abandoned Earth is the background for the most high-speed, tense and beautiful futuristic racing clashes.<h2 class=\"bb_tag\"><strong><u>Features</u></strong></h2><ul class=\"bb_ul\"><li>Online multiplayer - match against 12 players around the world for a real challenge<br></li><li>Optional VR Support - Oculus Rift, HTC Vive or OSVR. With a new shiny cockpit view!<br></li><li>Career mode - 100+ events to race, experience, level up and upgrade your ship<br></li><li>A Diverse World - 25 tracks scattered around 5 locations on a post-apocalyptic Earth, plus boss circuits<br></li><li>Never bored - 11 event types, from classic Race to innovative Arena Race and Score-Based Endurance<br></li><li>Create your story - 6 racing teams, each requiring a different driving approach, and 4 increasingly fast racing classes<br></li><li>Powerup - 10+ racing-focused, upgradable powerups: additional turbo, shields, self-repair drone, advanced grip system, slipstream enhancers, and more<br></li><li>Music for your ears - full 5.1 support and a dynamic soundtrack that will drop sicker and sicker beats the faster you go!</li></ul><h2 class=\"bb_tag\"><strong><u>Speed</u></strong></h2><strong>Redout is the fastest game ever made.</strong> If you can handle it. It's not about the numbers you see on screen, it's about the vibrations, the landscape and buildings flying by, the high-speed collisions, the effects, the sounds, the immersion: everything is meant to feel like you're going FAST.<h2 class=\"bb_tag\"><strong><u>Online Multiplayer</u></strong></h2>Challenge up to 12 players from all over the world and find out who's the best Redout pilot in history! Do you think you have got what it takes? Prove it. True glory is a flame lighted at the skies.<h2 class=\"bb_tag\"><strong><u>Dynamic Soundtrack</u></strong></h2>Prepare your ears for one of the most intense dynamic soundtracks you have ever heard. Redout enhances your experience and transcends visuals, immersing yourself in a mixture of sounds and music that adapts to your playstyle and your performance on the track.<h2 class=\"bb_tag\"><strong><u>Immersive VR</u></strong></h2>We have been working hard to give you the best VR game yet. Get inside your HMD to experience 3D and distances like never before, you'll know exactly where the apex is and feel a whole new level of control. <strong>VR support is optional</strong>.<h2 class=\"bb_tag\"><strong><u>Handling</u></strong></h2>Control is the most important feeling when you are racing at 800km/h. Redout features believable physics derived from quad-copters controllers and real magnetic forces. We came up with the next generation in AG handling. There's always a way to face a corner without braking, but you have to prepare for it and use everything you've got. Steer, strafe and turbo out of a corner are the basics: upgrades and powerups will grant you even more control on your ship's behaviour. You'll need to dominate your ship before you face the advanced tracks.<h2 class=\"bb_tag\"><strong><u>Thriving Discord Community</u></strong></h2>Whatever you are in for a casual multiplayer match or just for some chitchatting during a break, the official Discord server is there for you: <strong><a href=\"https://steamcommunity.com/linkfilter/?url=https://discord.me/redout\" target=\"_blank\" rel=\"noopener\"  >https://discord.me/redout</a></strong>! Join our community and get to know some of the people who helped shaping Redout's lore and ecosystem, on top of getting exclusive information about development and previews on what's happening inside the Redout Universe.<h2 class=\"bb_tag\"><strong><u>A Rich Context</u></strong></h2>AD 2560.<br>Earth stripped of its natural resources. Global warming caused the melting of the northern polar ice cap, tropical storms ravage all areas that didn’t suffer from desertification. <br>Pockets of humans are crawling their lives away in a few slums, descendants of those who were left behind or refused to leave. Others created huge conurbations, based upon some of the most populous cities once on Earth. Most of humanity, though, has moved on the Moon, Mars, Titan, and other Jupiter’s moons. Earth is often used as a location for entertainment events like hi-speed races, futuristic amusement parks and zoo parks, which allows local communities to work and profit in a harsh environment.<br>One of the most popular sports is the SRRL, or Solar Redout Racing League: the fastest racing league ever created, where humanity's best pilots drive high speed anti-gravity ships on magnetic tracks, risking their lives at each and every corner, in exchange for neverending glory."
    },
    {
        "appid": 518580,
        "name": "Accounting",
        "playtime_forever": 35,
        "img_icon_url": "be9fabff331bef430236c3aaa39720c68cc0aa0f",
        "img_logo_url": "afccecba0d315e60b485d4e00c18847db32c0392",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256671908/movie_max.webm?t=1476808355",
        "about_the_game": "Content warning: cartoon violence, gore, suicide, tax work.<br />\r\n<br />\r\nNumbers. What do they mean?<br />\r\n<br />\r\nThe modern field of Accountancy is a serious and honorable profession. Many human beings have spent their lives toiling over the hard science of numbers. Thousands have died so that we may get to the level of understanding that we have today. Thousands have died. However, as Accountants and Numbersmiths embraced the abacus and the calculator, today we must embrace the latest technological advancement.<br />\r\n<br />\r\nVirtual Reality.<br />\r\n<br />\r\nIn early 2016, three highly qualified Accountants came together to see what potential economic savings and visualisations could be achieved with The HTC Vive. These Accountants were quickly and discreetly discarded to be replaced by award-winning game studio Crows Crows Crows and the newly announced VR studio Squanchtendo, to create the ultimate electronic number-crunching program.<br />\r\n<br />\r\nLet’s get one thing straight: Accountancy is a mature profession and is not for children."
    },
    {
        "appid": 520010,
        "name": "Climbey",
        "playtime_forever": 23,
        "img_icon_url": "211c6f56999adf285b958661fb90a24ec2ed0c01",
        "img_logo_url": "d06c8fd77907d3a64adc454b2a97e85f269ec29e",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256672282/movie_max.webm?t=1476485260",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256672282/movie.293x165.jpg?t=1476485260",
        "about_the_game": "Climbey is a VR-only climbing game!<br>The goal is to climb to the finish as fast as you can, avoiding obstacles and trying not to fall along the way.<br><br><strong>Features:</strong><br><ul class=\"bb_ul\"><li>Physics-powered climbing and jumping controls that are easy to grasp but hard to master!<br></li><li>15 built in intro levels!<br></li><li>A level editor with full workshop support so you can create and share levels!<br></li><li>Online multiplayer with up to 6 people, including workshop level support! Race your friends!<br></li><li>Support for custom skyboxes! Set it to whatever you like!<br></li><li>Optional comfort settings for the motion sick prone among you, floor dots, fov reduction and a spherical cage, more!</li></ul>"
    },
    {
        "appid": 527100,
        "name": "Star Trek: Bridge Crew",
        "playtime_2weeks": 5,
        "playtime_forever": 1167,
        "img_icon_url": "67d6cbc0caea4843e988c6a729bcba9a71a7a357",
        "img_logo_url": "78c80775d3571792d83715f064945e16b2c9d1cb",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256685949/movie_max.webm?t=1496247451",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256685949/movie.293x165.jpg?t=1496247451",
        "about_the_game": "Star Trek™: Bridge Crew will immerse you in the Star trek universe thanks to VR. The game puts you and your friends in the heart of the U.S.S. Aegis.<br />\r\nYour mission: explore a largely uncharted sector of space known as The Trench, in hopes of locating a suitable new home world for the decimated Vulcan populace. The Klingon Empire is also active in the region, and their purpose is a threat to the Federation’s plans. <br />\r\n<br />\r\nMake strategic decisions and coordinate actions with your crew to complete the mission. <br />\r\nIn co-op, you can form a crew of four players to serve in the roles of Captain, Helm, Tactical and Engineer. In addition to a dynamic storyline, the game features an “Ongoing Missions” mode, procedurally generating missions for countless hours of Solo and Co-op adventure. <br />\r\n  <br />\r\nIn Star Trek™: Bridge Crew, you’ll need more than just individual skill to overcome the challenges; communication, trust, and close crew coordination are the keys to victory.  <br />\r\n<br />\r\nUplay account and Uplay PC application required for game activation and installation.<br />\r\nA permanent internet connection is required in order to play the game."
    },
    {
        "appid": 533970,
        "name": "Blocks",
        "playtime_forever": 0,
        "img_icon_url": "97e74c189a2941dac22b63b6cd752e09aae273eb",
        "img_logo_url": "63d8a2f4ef9079f5c2fad1c963c4895c65665038",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256688924/movie_max.webm?t=1499354948",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256688924/movie.293x165.jpg?t=1499354948",
        "about_the_game": "Blocks lets you easily create 3D objects in virtual reality, no matter your modelling experience. Using six simple tools, you can bring your applications to life, create a volumetric masterpiece, or simply let your imagination run wild.<br />\r\n<br />\r\nGet inspired by others’ creations or publish your own to inspire the world around you. No matter your modeling experience, you’ll create beautiful 3D objects in no time."
    },
    {
        "appid": 530960,
        "name": "ROM: Extraction",
        "playtime_forever": 65,
        "img_icon_url": "d858e48fecfb056efe7626b0d6a20bfd0c0d5a46",
        "img_logo_url": "129f4d31112037e31138eb0339856e4d1b653def",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256680479/movie_max.webm?t=1488304635",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256680479/movie.293x165.jpg?t=1488304635",
        "about_the_game": "<strong>ROM: Extraction is a fast-paced homage to the classic arcade shooter, featuring an unprecedented style of VR gameplay.</strong><br><br>Welcome to the year 2076, where you now have the power to slow down time--called &quot;Reflex&quot; power. You'll play as a member of an Orb Extraction Unit, on your way to extract highly volatile energy matter--Orbs--from chambers on the moon. With only a few minutes to defend yourself against the onslaught of alien-built robots protecting the chambers, discover the immense satisfaction of decimating those ‘bots via your &quot;Throw, Slow &amp; Shoot&quot; combat strategy. <br><br>As of Feb 28th 2017, ROM has been updated with a new expansion, entitled “Overrun.”<br><br>Overrun is a whole new level for players to master, featuring several unique twists on VR gameplay. Your journey to the escape pods continues through the depths of the extraction vessel. The ship has been overrun! Systems are malfunctioning, and you must face highly dangerous enemies on the lower levels of the ship--and escape to the planet surface with your life.<br><br><strong><i>Gameplay</i></strong><br><ul class=\"bb_ul\"><li>Use Orbs in combination with your pistol to “Throw, Slow, and Shoot” <br></li><li>Shoot Orbs in proximity of enemies for the most strategic kills<br></li><li>Use the environment to your advantage--be on the lookout for destructibles<br></li><li>Grab the two-handed EOS-15 rifle when you shoot the floating gun token<br></li><li>Use the EOS-15 to “Launch, Slow, Shoot”--a new twist on the core game mechanic that gives you an orb-launching, auto-firing weapon of destruction <br></li><li>When “jumpers” are in close proximity, use your pistol or EOS-15 to pop off their heads!</li></ul><br><br><strong><i>Key Features</i></strong><br><ul class=\"bb_ul\"><li>Experience having your full arms in VR<br></li><li>Engage in an exciting new style of VR gameplay--wield the power to slow down time, and use it as a weapon<br></li><li>Three modes of play for each level: Normal - Hard - Survive<br></li><li>Leaderboards: See how you stack up against your local and global Extractors<br></li><li>Achievements: Earn up to 15 different Steam Achievements<br></li><li>Cooperative social screen feature: Play in a room with others in real-time--enable your friends to see a top-down view of your gameplay<br></li><li>Killer soundtrack featuring the music of Delta Heavy and Twin Moons (aka Le Castle Vania) </li></ul><br><br><strong><i>Continued expansion of the ROM universe through future content updates</i></strong><br><ul class=\"bb_ul\"><li>More modes of play<br></li><li>More levels<br></li><li>Co-op multiplayer <br></li><li>Character skins (multiplayer)<br></li><li>Enemies with new attributes<br></li><li>Power-ups and orbs with special properties</li></ul>"
    },
    {
        "appid": 551690,
        "name": "Counter Fight",
        "playtime_forever": 16,
        "img_icon_url": "e471ae71a812d37d0fec105bc3de19ad2f7be27b",
        "img_logo_url": "dec93cc655f85fc4ccac4a973eef9ce78045e3ad",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256674243/movie_max.webm?t=1478768085",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256674243/movie.293x165.jpg?t=1478768085",
        "about_the_game": "Enjoy the thrills of running your own ramen shop!<br />\r\nCounter Fight is a fast-paced VR game where you cook and serve a variety of dishes to eccentric hungry customers.<br />\r\n<br />\r\nFEATURES<br />\r\n<br />\r\n* Various dishes: Serve ramen, fried dumplings and beer!<br />\r\n* Realistic cooking action: Drain water from noodle baskets, pick up toppings with chopsticks, cook dumplings with a frying pan, and keep the beer chilly by putting them in the fridge!<br />\r\n* Robbers: Drive them away by throwing at them anything you have at hand!<br />\r\n* Energy drinks: Rack up your score and your assistant will provide you with life-replenishing refreshments!<br />\r\n<br />\r\nMusic by Rengoku Teien. All Rights Reserved.<br />\r\n<br />\r\n---------------------------------------------------<br />\r\nカウンターファイトは、手軽に楽しくラーメン屋の体験ができるVRゲームです。<br />\r\n次々と現れる個性的なお客さんに、チャーシュー麺やメンマラーメン、 餃子やビールなどを提供します。<br />\r\n<br />\r\n特徴<br />\r\n色々な料理：ラーメンだけではなく、餃子やビールもあります。<br />\r\nリアルな調理手順：麺はしっかり湯切りをして具材をトッピング。<br />\r\n　　　　　　　　　餃子はフライパンでしっかり焼いて、ビールは冷蔵庫で冷やします。<br />\r\n泥棒：営業中にも関わらず泥棒がやってきます。<br />\r\n　　　調理器具や皿、海苔などをぶつけて撃退してください。<br />\r\n助手：あなたががんばって注文をこなすと栄養ドリンクでサポートしてくれます。<br />\r\n<br />\r\n●著作権表示<br />\r\n楽曲「煉獄庭園」様"
    },
    {
        "appid": 552080,
        "name": "IronWolf VR",
        "playtime_forever": 603,
        "img_icon_url": "48f023c24f240d481690f1fae95c0740263215b4",
        "img_logo_url": "7e3486009f9ea5313cc3cd2b025aa6a0cb5d08d7",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256680862/movie_max.webm?t=1488985054",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256680862/movie.293x165.jpg?t=1488985054",
        "about_the_game": "IronWolf VR is a roomscale submarine game playable either as singleplayer or online co-op. Unleash torpedoes on enemy ships, shoot down fighters and bombers using anti-aircraft guns, and attempt to survive depth charges dropped by deadly destroyers. Built from the ground up for VR, each part of the submarine has been crafted for the best possible VR experience. <br><br><strong>Gameplay</strong><br><ul class=\"bb_ul\"><li>Fast paced shooting to repel enemy planes with the flak gun<br></li><li>Stealthily hunt enemy convoys<br></li><li>Duel with enemy destroyers</li></ul><strong>Controls and Instruments</strong><br><ul class=\"bb_ul\"><li>All submarine controls are physically based wheels, levers and switches that mimic their real life counterparts<br></li><li>Haptics and 3D audio provide you with detailed feedback for fine control and immersion<br></li><li>All submarine dials and gauges have been designed to be easily readable with the current resolution of consumer VR headsets</li></ul><strong>Locomotion</strong><br><ul class=\"bb_ul\"><li>We have carefully planned and designed our submarine to be immersive in the minimum room scale space of 2m x 1.5m<br></li><li>All controls within each compartment of the submarine are fully accessible without immersion breaking teleports in the minimum room scale space<br></li><li>Teleports between compartments are handled by physical controls such as operating a door or pulling open a hatch for increased immersion</li></ul><strong>Single and Multi player</strong><br><ul class=\"bb_ul\"><li>Cooperative online multiplayer<br></li><li>Play on your own by enabling assists to your requirements</li></ul>"
    },
    {
        "appid": 555160,
        "name": "Pavlov VR",
        "playtime_forever": 14,
        "img_icon_url": "dd6b12c785905be249de30bec09fe996170ce880",
        "img_logo_url": "404e8a4b0dff89843469f81f0fd6d8bbbb7d9506",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256688374/movie_max.webm?t=1498177732",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256688374/movie.293x165.jpg?t=1498177732",
        "about_the_game": "Pavlov is a multiplayer shooter for the HTC Vive.<br><br> <strong></strong><h2 class=\"bb_tag\">Features</h2><ul class=\"bb_ul\"><li>Dedicated Servers<br></li><li>Competitive Search And Destroy game mode<br></li><li>Casual fast-paced game modes<br></li><li>Bots<br></li><li>Matchmaking<br></li><li>Offline/Practice mode<br></li><li>Voice Chat<br></li><li>Touchpad and OOB locomotion</li></ul><br><strong></strong><h2 class=\"bb_tag\">OOB Locomotion</h2>OOB stands for &quot;out of body&quot;, a teleport variation without actually teleporting, your &quot;avatar&quot; moves into the target location while you snap every half a second to it. This works great for people who are prone to <strong>motion sickness</strong> without breaking the game for other people, this means you can play with regular players."
    },
    {
        "appid": 559010,
        "name": "Cosmic Sugar VR",
        "playtime_2weeks": 13,
        "playtime_forever": 13,
        "img_icon_url": "0be4c57b1ac39135c51a03a9a8db42083e190e6c",
        "img_logo_url": "69df8fc6e6d1835abc684e5a845f0707291f9637",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256674728/movie_max.webm?t=1481156595",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256674728/movie.293x165.jpg?t=1481156595",
        "about_the_game": "Cosmic Sugar is a simple but elegant GPU driven simulation space. Vive wands become attractors or repulsors which allow you to craft nebulae. The controls are very simple, but it takes some time to explore all of the possibilities. Thanks to East Forest for the trailer music."
    },
    {
        "appid": 565030,
        "name": "Blueshift",
        "playtime_forever": 3,
        "img_icon_url": "4ecfaad77d499fba80cfb18d2520a7d0709d7ea9",
        "img_logo_url": "f823217b281993f241275a44c0bde49feb2bb7c1",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256677242/movie_max.webm?t=1483081961",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256677242/movie.293x165.jpg?t=1483081961",
        "about_the_game": "In Blueshift (formerly Brian's High Velocity Research Center), you get the chance to fly and jet around vast landscapes at ridiculous speeds. Spread your wings and use your rocket boosters to glide, do tricks, go off jumps, ski, anything you can imagine."
    },
    {
        "appid": 555880,
        "name": "Sairento VR",
        "playtime_forever": 198,
        "img_icon_url": "fab01fab8c716b234863975e1473cf9d98039f66",
        "img_logo_url": "8e2dbb2d035cc5e1e1e619bfb9243a0c20abc563",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256685807/movie_max.webm?t=1496485973",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256685807/movie.293x165.jpg?t=1496485973",
        "about_the_game": "We're a bunch of indie developers on a mission to create the one true must-have ninja experience for VR. We hope you join us for the ride!<br><br>Since its launch, Sairento VR has been gaining fans worldwide with its unique locomotion system. It is the one game in VR that allows you to experience the iconic &quot;bullet-time&quot; scenes from The Matrix, blended with the slow-motion mayhem of the Max Payne game series, all while looking and feeling as badass as the Bride from Kill Bill. <br> <br>In Sairento VR, you will be able to perform double jumps, run along walls, and slow down time while blasting away at a foe before landing to deliver a lethal strike on another. Kit yourself with your weapons of choice - katanas, firearms, bows, throwing glaives - they are all at your disposal.<br> <br>Popular gamers like Node call it their ‘favourite VR game’ and Nathie, Cix Liv, JoshDub, TimDotTV and more all give it a thumbs up.<br><br>Sairento VR was designed to be easy to pick up, but tough to master. The more time you spend with Sairento VR, the better you will perform the moves in the game and the more you will be rewarded with the unparalleled feeling of being the action hero of a big budget move production. <br> <br>At the moment, we are still in beta production. The full version of our game will be released sometime between October to November 2017 and it will encompass more content and come with a multiplayer feature and a story mode. <br><br><br><strong> - GET TRANSFORMED INTO A DEADLY CYBER NINJA - </strong><br><br>Sairento VR is a mission-driven, VR action role-playing game set in a re imagined Japan in the near future. In Sairento, you play as a member of the Silent Ones - a righteous but covert organization of seemingly ordinary people who practice the long forsaken code and martial arts of the ancient samurais and ninjas.<br> <br>Crafted painstakingly to provide an engaging and visually stunning first-person sword-fighting and gunplay - expect awesome weaponry, intuitive controls, challenging levels, menacing enemies and beautiful environments in your fight to restore order to the world.<br><br>Get transformed into a mighty warrior with an arsenal of ancient weapons with a futuristic twist and engage an endless horde of enemies across different locations.<br><br><br><strong> - GAME FEATURES - </strong><br><br>Chosen to be a Silent One for your outstanding character and trained by a sensei skilled in the art of ancient Japanese martial arts and modern fighting, you not only yield a mean katana, but are also skillful with guns and projectile weapons. Built for non-stop slash and shoot action, Sairento aims to set a new standard in VR games in terms of excitement and engagement.<br> <br>• Leap 15 feet into the air, perform double jumps, run across walls or slide across the floor like only a true action super star could.<br> <br>• Soak yourself in blood-pumping, exhilarating music as you become God in your own action movie.<br> <br>• Engage enemies using our innovative combat system, allowing you to fight in slow motion and parry incoming projectiles like a boss.<br><br>• Cut your enemies down with a futuristic katana or blast them to smithereens with good old fashioned guns.<br> <br>• Fancy hurling blade beams from your katana? You can do so by upgrading your abilities and weapons as you accumulate experience from completing missions.<br> <br>• Traverse a reimagined futuristic Japan in unique oriental locations.<br> <br>• Upon full release, the game will include a story campaign as well as co-op play."
    },
    {
        "appid": 578620,
        "name": "GORN",
        "playtime_2weeks": 8,
        "playtime_forever": 41,
        "img_icon_url": "2df7e99a9ab1f98e83735a04120053675879735c",
        "img_logo_url": "b08d183d2c780398be153de0de431e025fea87b0",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256689698/movie_max.webm?t=1499690071",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256689698/movie.293x165.jpg?t=1499690071",
        "about_the_game": "GORN is a ludicrously violent VR gladiator simulator, made by Free Lives, the developers of Broforce and Genital Jousting. Featuring a unique, fully physics driven combat engine, GORN combatants will be able to creatively execute their most violent gladiatorial fantasies in virtual reality. Savagely strike down an infinite supply of poorly-animated opponents with all manner of weapons – from swords, maces, and bows to nunchuks, throwing knives, massive two-handed warhammers or even your blood-soaked bare hands. The only limits to the carnage are your imagination and decency, in the most brutal and savage VR face-smashing game ever produced by man.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/578620/extras/GORN_Gameplay_Trailer_1_copy.jpg?t=1499703553\">"
    },
    {
        "appid": 579110,
        "name": "Interkosmos",
        "playtime_forever": 67,
        "img_icon_url": "86933d9dc3ec8349db85345a2568e3c5548fb543",
        "img_logo_url": "2470294147564299ae487bcd8edc188f0afcdb45",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256688192/movie_max.webm?t=1498055000",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256688192/movie.293x165.jpg?t=1498055000",
        "about_the_game": "Interkosmos is an arcady astronaut adventure in VR. <br><br>Enter Zvezda, a fully interactive re-entry capsule heavily inspired by 1970's space technology where every switch, gauge, and mechanical bit could be relevant to your survival. <br><br>Guide your capsule to a safe landing with assistance from NASA and Roscosmos, and pray nothing unexpected happens to your highly experimental Soviet spacecraft - now the centerpiece of a Cold War conflict rapidly escalating towards catastrophy.<br><br>Ultimately it’s you who must adapt on the fly, execute the right sequences and procedures, manage your power and life support systems, stay on course, and land in one piece; or discover all the interesting ways to die during re-entry. <br><br>Good luck pilot!<h2 class=\"bb_tag\">Featuring;</h2> <br><ul class=\"bb_ul\"><li> Accessible, fun &amp; challenging gameplay. Interkosmos is unlike any other VR game to date. </li></ul><ul class=\"bb_ul\"><li> A fully interactive and sort-of-realistic-looking space capsule that reacts to your every interaction. It’s time to become the astronaut you always wanted to be! </li></ul><ul class=\"bb_ul\"><li> A heavy emphasis on story and humor.</li></ul> <ul class=\"bb_ul\"><li> A unique aesthetic inspired by 1970s space technology and the Cold War theme.</li></ul><ul class=\"bb_ul\"><li> Replayability; Each successful playthrough offers about 30 minutes of gameplay, but how many ways can you find to die during re-entry? </li></ul><ul class=\"bb_ul\"><li> A branching storyline; the fate of the world is in your hands!</li></ul><ul class=\"bb_ul\"><li> Great sound effects, super satisfyingly clicky buttons, professional voice acting, &amp; binaural sound design. </li></ul><ul class=\"bb_ul\"><li> Interkosmos is made with Unreal Engine 4</li></ul><h2 class=\"bb_tag\">About Ovid Works;</h2>  <br>We're a small team of developers making fun, story rich, and immersive games for PC and VR. Our passion is telling expressive stories through fun moment-to-moment gameplay."
    },
    {
        "appid": 594370,
        "name": "Crazy Fishing",
        "playtime_forever": 133,
        "img_icon_url": "b087e9caf72e13820d05363d7f779113ea3eae71",
        "img_logo_url": "71c2f37d0df9c646f045e78c7091ede89aec5424",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256684277/movie_max.webm?t=1493825524",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256684277/movie.293x165.jpg?t=1493825524",
        "about_the_game": "&quot;Aside from the fishing...there was so much more!&quot; - SweViver.<h2 class=\"bb_tag\">Frills, Gills and Spills!</h2><br><ul class=\"bb_ul\"><li> Eat items, like flies, mushrooms and chicken wings!<br></li><li> Grind your catch or trade it in for sweet cash!<br></li><li> Explore and interact with the landscape via teleportation.<br></li><li> Store items in your inventory!<br></li><li> NO FISHGUTS IN SIGHT!<br></li><li> Unlock breathtaking fishing spots!<br></li><li> Catch 33 wacky and interactive fish!<br></li><li> Track your progress with the Fish 'o' Dex!<br></li><li> Comfortable VR experience.<br></li><li> Logical fishing rod mechanics for an immersive fishing experience!<br></li><li> Buy cosmetic items.<br></li><li> Steam leader boards, are you the best angler?<br></li><li> Customize your house and aquarium!</li></ul><br>Get hooked by our a beautifully silly sense of humour and stay for the immersion!"
    },
    {
        "appid": 436230,
        "name": "Detached",
        "playtime_forever": 59,
        "img_icon_url": "8456ab2c7f3f5423d6d658580f982f52f57b8003",
        "img_logo_url": "8ce2f59577a3fa0b7d1489092692f50745b0da8a",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256685216/movie_max.webm?t=1495105109",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256685216/movie.293x165.jpg?t=1495105109",
        "about_the_game": "<i>Detached</i> is a space exploration VR game that demands tactics and skill to survive. Strap yourself in for hardcore gameplay uniquely designed for VR headsets.<br><br>Trapped in an abandoned space station, you must race against borrowed time to find your crew before your oxygen supply runs out. As you solve puzzles to open airlocks, locate power cores and disable transmitters, something tells you that you won’t be alone when you finally escape into the universe’s deep infinity.<h2 class=\"bb_tag\"><strong><br>Core Features</strong></h2><ul class=\"bb_ul\"><li><strong>Go Hardcore</strong> – Experience 360-degree freedom of movement, rotation and acceleration in a sandbox environment built for VR headsets.<br></li><li><strong>It’s Getting So Atmospheric</strong> – Discover the wide blue yonder inspired by the sublimity of Gravity with an accompanying fully orchestrated score composed by Mikołaj Stroiński (The Witcher 3, The Vanishing of Ethan Carter).<br></li><li><strong>Blast, Splinter and Charge</strong> – Employ Shield, Boost and EMP Rockets skills in both single-player and multiplayer modes. Hit targets with lock-on missiles built into your suit. Master weapon cool down times before your opponent gets the upper hand. Gain temporary immunity with the shield skill. Exploit boosting tunnels to gain a speed advantage.<br></li><li><strong>Astronautic Drills</strong> – Get to grips with your spacesuit’s controls in a zero-G environment through a dynamic tutorial before venturing into outer space. FPS-style steering will introduce newbies and those sensitive to VR playing to the hardcore VR experience. <br></li><li><strong>Blink and You’ll Miss It</strong> – Challenge a friend to Detached’s nail-biting PvP mode and then spend time getting acquainted with the infinite universe in single-player mode.  </li></ul><h2 class=\"bb_tag\"><strong><br>Warning</strong></h2>This is an extreme VR experience that simulates sudden and dramatic acceleration, freefalling, twisting and rolling. Even with the 90 FPS frame rate, it is not for VR-sensitive players.<h2 class=\"bb_tag\"><strong><br>Exploration. Rivalry. Survival.</strong></h2> These are the tenets of deep space society. Detached drops you at the edge of a universe destroyed by human misrule and extortion. Thanks to years of warfare and greed, the human colonies in deep space are no more. The great factions have crumbled; the corrupt corporations have dissolved.<br><br>Most people adhere to the last remaining code of humanity: no killing. But in the lonely expanse of space where resources are low, many are willing to bend the rules to survive.<br><br>“<i>Detached</i> will give you tons of freedom in how you play, and the gaming sensation is intense,” says Łukasz Hacura, Creative Director of Anshar Studios, “players of our Early Access release told us exactly what we needed to know to make the game absolutely electrifying for virtual reality headset users.”<br><br><strong>Detached isn't just a game; it’s an experience.</strong> Unlike many games where VR is a mere expansion, VR is the primary asset of Detached. To complete the game, you must master the controls of your EVA spacesuit and develop your ability to move in a realistic zero-G environment.<br><br><strong>Put your skills to the test in both single-player and multiplayer modes.</strong> Multiplayer pits you against your friends in an entirely new take on capture the flag. Race against each other to gather the necessary skills and complete your mission. Every second is precious, and every choice you make can mark the difference between life and death.<br><br>Single-player mode makes full use of the VR headset, giving you the chance to interact with the tranquil expanse of space. Beta players have lauded Detached’s sandbox environment that encourages players to enjoy the types of experiences normally only felt by astronauts."
    },
    {
        "appid": 436320,
        "name": "Raw Data",
        "playtime_forever": 167,
        "img_icon_url": "ed5d895be36a4035d5da54b0fe71820d64b623f0",
        "img_logo_url": "64f5f24a9a5907c0c00a7f5e3aad2c3b65281c26",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256681484/movie_max.webm?t=1489683412",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256681484/movie.293x165.jpg?t=1489683412",
        "about_the_game": "Neo-Shinjuku - 2271. The massive and seemingly benevolent Eden Corporation owns the world. The elite hacker resistance movement SyndiK8 has unearthed the sinister reality behind Eden Corp’s newest line of robotic products. As one of SyndiK8’s elite operatives, your mission is straightforward: infiltrate Eden Tower, steal as much <i>Raw Data</i> as possible, and get out alive--bringing Eden Corp down in your wake. <br><br>However, as the secrets behind Chairman Shiro’s new “Promotion” program becomes clear, the reality gets much more complicated. Does it really grant immortality? What is Eden truly collecting? It seems that Eden’s corporate veneer may be just a thin facade for something much, much worse.<br><br>Built from the ground up for virtual reality, <i>Raw Data</i>’s action combat gameplay, intuitive controls, challenging enemies, and sci-fi atmosphere will completely immerse you within the surreal environments of Eden Corp. Go solo—or team up with a friend—and become the adrenaline-charged heroes of your own futuristic technothriller. You will put your wits, boldness, and endurance to the test.<br><br>Active VR gameplay turns you into a controller, with instant reflex access to an arsenal of advanced weapons and cutting-edge nanotech powers. Shared spaces with avatars and motion tracking encourage players to physically communicate through body language and environment interaction.<br><br><u>Cool Features</u><br><ul class=\"bb_ul\"><li><strong>Active VR Combat:</strong> Utilize your body to dual wield pistols, slash and slice katanas, pump shotguns, deflect projectiles, do gun tricks, or even use your fists in close-quarters combat. Holster up and pull weapons off your body with physical loadout and check your stats on the in-game forearm display.<br></li><li><strong><i>Hostile Takeover PvP</i></strong>: Whatever side you’re on, this fight is personal. Featuring four hero classes with optimized abilities, balanced gameplay, intuitive “joystick” locomotion, as well as stealth and armor powerups, <i>Raw Data: Hostile Takeover</i> lets you battle it out in up to 5v5 matches across multiple king-of-the-hill maps. Duel Mode <i>(coming soon!)</i> also provides a unique 1v1 showdown experience for those who are bent on revenge.<br></li><li><strong>Choose Your Hero:</strong> What’s your fighting style? Choose from multiple badass heroes--Bishop, the Gun Cleric; Saija, the Cyber Ninja; Boss, the Street Merc; or Elder, the Rogue Hunter --with a variety of advanced weaponry, special abilities, combat techniques, and ultimates. Defy gravity, slow down time, charge up shots, crush enemies, boomerang your blades, unleash deadly bullet barrages, fling enemies into the air, and much more.<br></li><li><strong>Deadly Weapons and Defenses:</strong> Access a futuristic arsenal of firepower, from dual handguns and pump-action shotguns to iron knuckles and laser swords, as well as deployable turrets and holographic shields for extra insurance.<br></li><li><strong>Adaptable Enemies:</strong> Battle against swaths of murderous machines, including stealth ninjas, laser gunners, rocket heavies, jumping crawlers, exploder bots, flying drones, charger mechs, ion beams, towering megabots, and more.<br><br></li><li><strong>Cross-Platform Online Co-op:</strong> Bring along a trusted partner to cover your back no matter what platform they’re playing on. Team up in a shared co-op VR space that encourages social communication via body language, facial expression, and blended animation.</li></ul>"
    },
    {
        "appid": 436820,
        "name": "Waltz of the Wizard",
        "playtime_forever": 36,
        "img_icon_url": "cd2d48823ee5a1160489ebf6213233367dd63e64",
        "img_logo_url": "0704176faf417be186eb89e437f14f965b6541dd",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256661094/movie_max.webm?t=1464365310",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256661094/movie.293x165.jpg?t=1464365310",
        "about_the_game": "<strong>Waltz of the Wizard</strong> is a virtual reality experience that lets you feel what it’s like to have magical powers. Combine arcane ingredients into a boiling cauldron with the help of an ancient spirit trapped in a human skull. Unleash creative or destructive wizardry upon a fully interactive virtual world. Travel to new places, finding yourself in mysterious circumstances full of detail and unforgettable atmosphere.<br><br>ABOUT ALDIN<br>Aldin has been at the forefront of the VR revolution since early 2013, developing innovative software products across major VR platforms for PC and mobile markets (<i>Trial of the Rift Drifter, Asunder, Twisted Realms </i> and <i>Waltz of the Wizard</i>). Aldin is currently working on <i>Ghostline</i>, a new kind of analytics and visualization tool for VR that was used extensively in development of <i>Waltz of the Wizard</i>.<br><br><a href=\"https://steamcommunity.com/linkfilter/?url=http://www.aldindynamics.com\" target=\"_blank\" rel=\"noopener\"  >http://www.aldindynamics.com</a><br><br>Aldin’s <i>Ghostline</i> was used in the development Waltz of the Wizard to ensure an engaging and polished user experience. <i>Ghostline</i> is an advanced analytics suite for virtual reality that offers unprecedented insight into how users experience your content. Through a simple setup process and intuitive interface, Ghostline instantly provides unique metrics &amp; visualizations to help identify areas of improvement and evaluate the effectiveness of VR content.<br><br><a href=\"https://steamcommunity.com/linkfilter/?url=http://ghostline.xyz\" target=\"_blank\" rel=\"noopener\"  >http://ghostline.xyz</a>"
    },
    {
        "appid": 393430,
        "name": "Ice Lakes",
        "playtime_forever": 215,
        "img_icon_url": "f3e165ab8a2eae979bcbb7e4a70efa15d23abfc3",
        "img_logo_url": "36aec805ef2aa9be48b1f8284716181eb2fc0bca",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256661647/movie_max.webm?t=1457716585",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256661647/movie.293x165.jpg?t=1457716585",
        "about_the_game": "Ice Lakes is an ultimate ice fishing game with a sandbox approach to wintertime fishing. Rare subject, stunning graphics, realistic physics, fish behavior system, wide selection of fishing gear, single and multiplayer with different game modes in the various locations around the world, changing season, day time and weather conditions that also affect fish behavior makes Ice Lakes the ultimate ice fishing simulator. What makes this a unique fishing game are features like fish fights, VR support, fishing locations and species around the world, which no other ice fishing game has! The game can be played both with or without VR system.<h2 class=\"bb_tag\">Game Features</h2><ul class=\"bb_ul\"><li>Single player<br></li><li>Multiplayer up to 32 players (Online and LAN)<br></li><li>Dedicated servers (alpha version)<br></li><li>29 fish species<br></li><li>17 open world maps<br></li><li>17 competition modes<br></li><li>16 tournaments<br></li><li>Fish fights<br></li><li>Extensive statistics about everything<br></li><li>Character customization<br></li><li>Rod movement. Lure the fish to take a bait by rod movement<br></li><li>Changing weather and time of day<br></li><li>Change of seasons (fall, winter, spring)<br></li><li>Fish behavior engine. A fish AI and swarm system controlling each species<br></li><li>Fishing equipment. Learn and master the use of dozens of jigs, rods, augers, baits and lures<br></li><li>Online leaderboards<br></li><li>VR Support</li></ul><h2 class=\"bb_tag\">Game Description</h2><br>In this game players can roam freely in the beautiful open world maps and explore river, pond and lake locations in diverse environments. Dare to go deeper into the wild where no fisherman has gone before and find the biggest catches. All maps are playable both in single player and multiplayer modes.<br><br>Finding the best fishing spots by learning the depth maps and bottom topology of each location is fun, but requires patience and dedication. Nothing wins the expectation of finding the best location or catching the biggest fish from each lake.<br><br>The real excitement starts when it is time to throw fishing lines into the water and start fishing! The right equipment for right conditions are as essential as is mastering the location. The realistic fish behavior system, fish AI and fish swarms for almost 30 fish species makes this game a lifelike fishing experience. Fishing gear can be chosen from a wide selection of different jigs, rods, augers and baits. A perfect combination of equipment for different species depends on the season, but especially weather and daytime conditions. Controlling a rod and a jig in the water in a right way and at the right depth in Ice Lakes is a skill of its own. Rod and jig physics guarantees that fish react authentically to player's actions. <br><br>Fishing independently without time limits or competitors makes Ice Lakes a relaxing game to play and tune your fishing skills in the comfort of your home. On the other hand, lengthy tournaments and very customizable single competitions will test the player's skills and knowledge, but will reward them with new equipment and limitless fame.<h2 class=\"bb_tag\">Future development</h2>After the release the development of Ice Lakes will continue and is improved based on the wishes of the community. Moreover, the game will get free content updates including more maps, game modes, fish species, equipment and more."
    },
    {
        "appid": 396750,
        "name": "EVERSPACE™",
        "playtime_forever": 952,
        "img_icon_url": "46e33e30c65ec0c149f57a903e964ef6f14cf6f7",
        "img_logo_url": "63f4fe4f63ac057156066c8ab777ef26b949cd1d",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256685567/movie_max.webm?t=1495555700",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256685567/movie.293x165.jpg?t=1495555700",
        "about_the_game": "<img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_GIF_001.jpg?t=1496311130\"><br><br>EVERSPACE™ is an action-focused single-player space shooter, combining roguelike elements with top-notch visuals and a captivating story. It takes you on a challenging journey through an ever-changing, beautifully crafted universe full of surprises. Your skills, experience, and talent for improvisation will be tested continuously as you piece together the puzzle of your existence through encounters with interesting characters, each having their own unique part of the story to tell. In each exciting run, you will face entirely new situations, ensuring countless hours of thrilling gameplay and generating myriad opportunities for individual, meaningful moments to experience. No matter how skilled you are, death is inevitable but is also only the beginning of a much larger journey.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_Banner_EN_FIGHT.png?t=1496311130\"><br>Dash into intense dogfights and experience furious space combat using a wide range of weaponry and devices.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_Banner_EN_CRAFT.png?t=1496311130\"><br>Collect and mine valuable resources to either repair your ship’s systems or to craft new equipment and modifications for a much-needed advantage. Your choice.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_Banner_EN_LOOT.png?t=1496311130\"><br>Find blueprints for crafting, and hunt for exotic weaponry and equipment.  You never know what will drop next.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_Banner_EN_EXPLORE.png?t=1496311130\"><br>Travel through vast, procedurally-generated levels with untold numbers of hidden dangers and treasures. A game of risk and reward awaits.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_Banner_EN_SURVIVE.png?t=1496311130\"><br>With the tools provided, it is up to you to make the best of your situation. Utilize every advantage and be creative to turn the odds in your favor. Every mistake could be your last.<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_stripline.png?t=1496311130\"><h2 class=\"bb_tag\">FEATURES</h2><ul class=\"bb_ul\"><li>Single-player roguelike space shooter with persistent progression<br></li><li>Captivating fully voice-acted story featuring interesting and thoughtfully designed characters<br></li><li>Three unique player ships, each with different capabilities and starting gear to choose from<br></li><li>Vibrant art style with top-notch visuals and incredible attention to detail<br></li><li>Shooter-style 6DOF controls optimized for mouse + keyboard<br></li><li>In-depth crafting and damage system<br></li><li>Dynamic, functional cockpit displays for all player ships</li></ul><h2 class=\"bb_tag\">BEST PLAYED WITH</h2><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_KBM.png?t=1496311130\"><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/396750/extras/Everspace_Store_Page_GIF_002.jpg?t=1496311130\">"
    },
    {
        "appid": 348250,
        "name": "Google Earth VR",
        "playtime_forever": 66,
        "img_icon_url": "6e7575ca3c5ac486c5b6e3520c5b881a0cb61db0",
        "img_logo_url": "72b13c368cfbb037c6965cf1a9465140c1f6ab26",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256674378/movie_max.webm?t=1479312404",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256674378/movie.293x165.jpg?t=1479312404",
        "about_the_game": "Google Earth VR lets you explore the world from totally new perspectives in virtual reality. Stroll the streets of Tokyo, soar over the Grand Canyon, or walk around the Eiffel Tower. This virtual reality app lets you see the world’s cities, landmarks, and natural wonders. You can fly over a city, stand at the top of the highest peaks, and even soar into space. Earth VR comes with cinematic tours and hand-picked destinations that send you to the Amazon River, the Manhattan skyline, the Grand Canyon, the Swiss Alps, and more."
    },
    {
        "appid": 448280,
        "name": "Job Simulator",
        "playtime_forever": 58,
        "img_icon_url": "ce403508316392c8ed1322c2dffdaaa486b463aa",
        "img_logo_url": "f03631841420796c193b5b31ffdd739a7a703d84",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256662581/movie_max.webm?t=1459863054",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256662581/movie.293x165.jpg?t=1459863054",
        "about_the_game": "A tongue-in-cheek virtual reality experience for HTC Vive. In a world where robots have replaced all human jobs, step into the &quot;Job Simulator&quot; to learn what it was like 'to job'.<h2 class=\"bb_tag\">Key Features!</h2><ul class=\"bb_ul\"><li>Throw a stapler at your boss!<br></li><li>Learn to 'job' in four not-so historically accurate representations of work life before society was automated by robots!<br></li><li>Use your hands to stack, manipulate, throw, and smash physics objects in an inexplicably satisfying way!<br></li><li>Aggressively chug coffee and eat questionable food from the trash!<br></li><li>Use the confluence of decades of VR research to accurately track your every movement to sub-millimeter precision so that you eat VR donuts, of course!<br></li><li>Able to juggle tomatoes in real life? Do it in VR! Unable to juggle? There's no cleanup required in VR!<br></li><li>Gain valuable life experience by firing new employees, serving slushy treats, brewing English tea, and ripping apart car engines!<br></li><li>Have a comfortable VR experience where vomiting is solely a gameplay mechanic, not a side-effect!</li></ul><br>A VR-Only game!<br><br>Communicate with the Owlchemy team over Twitter at <a href=\"http://twitter.com/owlchemylabs\" target=\"_blank\" rel=\"noreferrer\"  >@OwlchemyLabs</a>"
    },
    {
        "appid": 450390,
        "name": "The Lab",
        "playtime_forever": 42,
        "img_icon_url": "69ca11312e3a1779946de8871d6bdb003636ffbf",
        "img_logo_url": "dde7f70d5d590ba242ca8fcfaac9fe9b5e5e8754",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256662461/movie_max.webm?t=1459973739",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256662461/movie.293x165.jpg?t=1459973739",
        "about_the_game": "Set in a pocket universe of Aperture Science, The Lab offers a wide range of ways to enjoy VR, all in one application. <br><br><strong>Slingshot</strong><br>Begin your career as a Calibration Trainee by recklessly destroying everything in the Aperture Storage Annex using the Core Calibration slingshot.<br><br><strong>Longbow</strong><br>Use your archery skills to defend your noble castle gate from a rampaging but adorable and equally noble horde of attackers.<br><br><strong>Xortex</strong><br>Are you a bad enough dude to become a Xortex ace? Relive the golden era of gaming -- only this time, it's all around you.<br><br><strong>Postcards</strong><br>Visit exotic, far-off locales from the comfort of your own head.<br><br><strong>Human Medical Scan</strong><br>Explore the intricate beauty of the human body through a highly detailed model created from a series of CT medical scans.<br><br><strong>Solar System</strong><br>Why watch shows about the vast majesty of space when you can jump in and see it for yourself? Have educational space-fun while putting Neil Degrasse-Tyson out of business.<br><br><strong>Robot Repair</strong><br>Can you repair a robot? Good, because Aperture Science's Human Diversity Outreach Program is now hiring.<br><br><strong>Secret Shop</strong><br>The fantasy equivalent of a twenty-four-hour convenience store is now open for business! Peruse artifacts, shop for familiars and cast a spell or two at Dota's Secret Shop!"
    },
    {
        "appid": 450540,
        "name": "Hot Dogs, Horseshoes & Hand Grenades",
        "playtime_2weeks": 24,
        "playtime_forever": 356,
        "img_icon_url": "38bff8ba5cf105f0e813f9dacc0e524482827ccd",
        "img_logo_url": "efe06a44640ff1bbf370eb222c38a9ceb79e10b7",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256669248/movie_max.webm?t=1486682416",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256669248/movie.293x165.jpg?t=1486682416",
        "about_the_game": "Do you like hotdogs? How about horseshoes? Hand grenades? (everyone likes hand grenades) Anyway, we got all that, and guns. So if you like cooking, lawn games, and ordnance, this is the VR sandbox game for you.<br><br>Hot dogs, Horseshoes and Hand Grenades is a lazy Sunday trip over to your friends house… if your friend was a retired gun-nut with a warehouse full of toys, a few irritating robot pets, and a grill that’s always running. Head on over to the firing range and learn to operate an arsenal full of firearms, compete in structured challenges with global leaderboards. Relax next to the grill, preparing virtual meats, while fending off the ‘wild life’. Or have some friends over and take turns playing classic ‘murican lawn games while making an ass of yourself! <br><br>H3VR(for short), is the heaping pile of our mad obsessive VR experiments. This is very much an impressionistically developed experience, so expect it to mutate, expand, contract, somersault, and occasionally explode along the way to final release.<h2 class=\"bb_tag\">Key Features:</h2><ul class=\"bb_ul\"><li>Roomscale VR Experience designed for the HTC Vive.<br></li><li>Multiple shooting and demolitions ranges from realist to fantastical.<br></li><li>Timed challenges with global leaderboards.<br></li><li>Almost 100 accurate simulations of historical, modern and futuristic weapons.<br></li><li>Authentic ‘Murican BBQ experience with obsessively detailed grilling simulation.<br></li><li>Hot-seat(or hot-headset rather) multiplayer classic lawn games like horseshoes, bocce, lawn darts and more.<br></li><li>An detailed rusty scifi world set in a surreal irreverent vision of the future United States of ‘Murica.<br></li><li>And whatever other madness we see fit to add!</li></ul>"
    },
    {
        "appid": 283160,
        "name": "House of the Dying Sun",
        "playtime_forever": 77,
        "img_icon_url": "f7aa1b4e103c068c349740d63aa4ad9cb210e000",
        "img_logo_url": "9b1a34fd617ac3d56728991906ae8338fbd0b07d",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256664552/movie_max.webm?t=1464274870",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256664552/movie.293x165.jpg?t=1464274870",
        "about_the_game": "<ul class=\"bb_ul\"><li><strong>This game supports rebinding controls, but only <u>dual analog gamepads and keyboard &amp; mouse modes</u> are officially supported in desktop mode.</strong><br></li><li><strong>VR requires a dual analog gamepad. </strong><br></li><li><strong>HOTAS controllers are not officially supported and are at your own risk!</strong></li></ul><br>House of the Dying Sun is a tactical space shooter that puts you in the cockpit of the Empire's most deadly interceptor and in command of the Harbinger Fleet. Hunt down the enemies of your dying empire and upgrade your warships with new weapons and abilities earned during your campaign of terror.<h2 class=\"bb_tag\">Key Features:</h2><ul class=\"bb_ul\"><li> <strong>Classic Space Sim Combat:</strong> Fly from the cockpit of the Executor Mk II with gameplay heavily influenced by the titans of yesteryear<br></li><li> <strong>Take Command:</strong> Give orders to any vessel in your fleet from a tactical overview, switch to another fighter, or pause time and carefully consider your next move<br></li><li> <strong>Replayable Scenarios:</strong> Choose one of four increasingly-brutal difficulties in each of the 14 campaign scenarios.<br></li><li> <strong>Powerful Upgrades:</strong> Complete bonus objectives to earn special fleet upgrades such as the Gap Drive or the Kamikaze Chassis. You'll need these to tackle the most difficult scenarios.<br></li><li> <strong>VR &amp; Monitor Support:</strong> House of the Dying Sun was carefully designed for both traditional monitors <strong><i><u>and</u></i></strong> VR headsets such as the HTC Vive. It also supports 21:9 displays!</li></ul>"
    },
    {
        "appid": 380220,
        "name": "Hover Junkers",
        "playtime_forever": 61,
        "img_icon_url": "00c7c4e1532adbbd9953d582aec53f4b00b8a9d7",
        "img_logo_url": "37d2f69ee1efb6f56e5b3595a0f1c3e88640e5f4",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256669176/movie_max.webm?t=1472072711",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256669176/movie.293x165.jpg?t=1472072711",
        "about_the_game": "<h2 class=\"bb_tag\">About Hover Junkers</h2><strong>Hover Junkers</strong> is a <strong>VR with tracked controllers ONLY</strong> multiplayer shooter designed from the ground up for VR.  Immerse yourself in a virtual world of drought stricken future where junk hunters scavenge for scrap left behind.  Choose from 17 different ships that range from tiny to huge to fit any size VR play area.  Engage in multiplayer combat to claim scrap/loot and defend against enemy players.  Use scrap to fortify your Junker from incoming fire.  Physically dodge, hide, and shoot from behind the cover of your Junkers defenses.<br><br><strong>Hover Junkers is unlike anything you've played.</strong>"
    },
    {
        "appid": 381940,
        "name": "Trials on Tatooine",
        "playtime_2weeks": 8,
        "playtime_forever": 17,
        "img_icon_url": "cdcf644807cff06d840dc3c6b79f95860088abeb",
        "img_logo_url": "716860d540665a9f1860fa54bdef28657cb775e4",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256661513/movie_max.webm?t=1468861741",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256661513/movie.293x165.jpg?t=1468861741",
        "about_the_game": "<strong>Take Your First Step into a Larger World of Star Wars</strong><br><br>The creative minds of Lucasfilm’s ILMxLAB present a virtual reality experiment set in a galaxy far, far away…Star Wars: Trials on Tatooine. For the first time ever, wield a lightsaber as you leap into action in the most immersive Star Wars virtual reality experience ever. Be transported to the desert world of Tatooine, repair the iconic Millennium Falcon, and defend the plucky droid hero R2-D2 from incoming stormtroopers in this captivating experience set after the events of Return of the Jedi.<br><br><strong>Usage Notes</strong><br><br><i>Trials on Tatooine</i> uses a single controller. We support both 5.1 surround and headphone audio, pick the setting with the icon on the intro screen for your configuration. <br><i>Trials on Tatooine</i> approaches photo-realistic quality and requires a powerful computer. The quality setting on the left of the introduction screen should default to the correct setting for your system. If you drop frames try setting the quality knob one lower. In general, a minimum spec computer will run on the lowest setting while a fast computer with an Nvidia Titan X GPU will run on the highest setting.  <i>Trials on Tatooine</i> also supports SLI and will automatically render on two GPU’s if available.<br><br>This software is offered for noncommercial, personal use only. <br><br>Privacy Policy – <a href=\"https://steamcommunity.com/linkfilter/?url=http://disneyprivacycenter.com\" target=\"_blank\" rel=\"noopener\"  >http://disneyprivacycenter.com</a><br>Terms of Use – <a href=\"https://steamcommunity.com/linkfilter/?url=http://disneytermsofuse.com\" target=\"_blank\" rel=\"noopener\"  >http://disneytermsofuse.com</a>"
    },
    {
        "appid": 382110,
        "name": "Virtual Desktop",
        "playtime_forever": 5811,
        "img_icon_url": "c4f78db130aec6ee1188f432b0ceaf102d50e28a",
        "img_logo_url": "4c32cf132501fb26528b3b3316363f89bcf81785",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256675577/movie_max.webm?t=1480616964",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256675577/movie.293x165.jpg?t=1480616964",
        "about_the_game": "Virtual Desktop is an application developed for the Oculus Rift and HTC Vive that lets you use your computer in VR. You can browse the web, watch movies, Netflix or even play games on a giant virtual screen.<br><br>Other features include:<br><ul class=\"bb_ul\"><li>Hardware accelerated 360 video playback<br></li><li>Ability to play/stream YouTube 360 videos<br></li><li>Browse and view 360 photos<br></li><li>MilkDrop support for music visualization<br></li><li>3D Side-By-Side video support<br></li><li>Game launcher with voice commands<br></li><li>Multi-monitor<br></li><li>Environment Editor to create custom environments<br></li><li>Steam Workshop integration for environments</li></ul>"
    },
    {
        "appid": 253030,
        "name": "Race The Sun",
        "playtime_forever": 24,
        "img_icon_url": "c71854fe8d02e797b43f5ea7d57a6430913442c7",
        "img_logo_url": "ff0d04cb05dc03ec4b9a136d6b35b00166c475fc",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256684577/movie_max.webm?t=1494278604",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256684577/movie.293x165.jpg?t=1494278604",
        "about_the_game": "You are a solar craft. The sun is your death timer. Hurtle towards the sunset at breakneck speed in a futile race against time. Delay the inevitable by catching energy boosts which reverse the setting sun - if only for a moment.<br><br>Race The Sun is inspired by arcade games of the past with a focus on highscores, short game sessions, and a sense of pure fun mingled with a nerve-wracking tension. The rules are simple: don't crash, stay in the light, and don't slow down!<h2 class=\"bb_tag\">Key Features</h2><br><ul class=\"bb_ul\"><li>Race at insane speeds through an infinite procedural world that changes every day<br></li><li>Complete objectives to unlock upgrades and level-up your ship (25 levels)<br></li><li>Customize your ship with attachments like faster turning and decals<br></li><li>Built-in editor that allows you to create your own endless worlds<br></li><li>&quot;World portals&quot; that transport you to user-created worlds<br></li><li>Unlockable ultra-hard world called Apocalypse</li></ul><br>Note: VR Support is currently Windows only."
    },
    {
        "appid": 428080,
        "name": "Racket: Nx",
        "playtime_forever": 266,
        "img_icon_url": "4eb92704238e19944e9831262944fcbfe35828ae",
        "img_logo_url": "069f1efba7e9fb47cd4e70c4e4d57a70d0b58653",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256678797/movie_max.webm?t=1485878148",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256678797/movie.293x165.jpg?t=1485878148",
        "about_the_game": "Racket: Nx is what we call an <i><strong>Arcade Space Sport</strong></i>. Imagine playing racquet-ball in a 360 arena, with classic arcade-style game rules and influences. Now put that arena in outer space and you've got RNX!<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/428080/extras/Seq_1.jpg?t=1495699837\"><h2 class=\"bb_tag\"><i>&quot;It is, fundamentally, a game about hitting things with other things and not since Wii Tennis have I felt so excited about such a simple premise.&quot;<br>- Road To VR<br><br>&quot;My pizza burned in the oven, because i forgot about it while playing this game...&quot;<br>- Tumult<br><br>&quot;This is the first game I played where I actually almost forgot that I was in VR&quot;<br>- Failinbad</i></h2><br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/428080/extras/Seq_3.jpg?t=1495699837\"><br><br>RNX is a game of skill. It's all about landing that clutch shot that saves you from the timer, or nailing that perfect streak that wins you the match. It's about flow; being in the zone, pushing your skills and sweating it out. <br><br>To that extent, Racket: Nx is the first game to use Waves' Nx 3D audio technology. This tech does high quality realtime positional audio simulation, substantially easing your immersion and allowing you to rely on your ears to tell you what's where.<br><br>Ultimately, our vision is to create the first eSport for VR. That means making the physics tight and precise, encouraging you to always push the bar and improve your game. It means giving our all to the audio-visuals, making the game fun to play and to watch. It means introducing game elements that adds drama and make competitive games nail-biting, skill based and tactical. And above all, it means nurturing our community and treating our players with respect and honesty.<br><br>We're very excited about all this, and we're just getting started.<br><br>Please enjoy responsibly!<br>(No, really. Be careful not to hit stuff when you play.)<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/428080/extras/Seq_2.jpg?t=1495699837\">"
    },
    {
        "appid": 468700,
        "name": "NVIDIA® VR Funhouse",
        "playtime_forever": 13,
        "img_icon_url": "ab908f49c46c2fb0596c5b03c6a23b8773fd9680",
        "img_logo_url": "e5c91e2a365a999381571ec7e47836cd93e85272",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256666625/movie_max.webm?t=1468500221",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256666625/movie.293x165.jpg?t=1468500221",
        "about_the_game": "<i>Note: This game requires a high end GeForce GTX GPU and CPU – please ensure you meet the system requirements below before downloading</i><br><br><br>Step right up to VR Funhouse, and enter a virtual carnival full of fun and games.  Set targets ablaze with flaming arrows.  Test your skill shooting skeet.  See how many moles you can whack, and much more.  VR Funhouse combines virtual reality, cutting-edge NVIDIA VRWorks graphics, and advanced NVIDIA GameWorks effects to deliver a new level of interactive gameplay and immersion.<h2 class=\"bb_tag\">Key Features</h2><br><strong>VR Funhouse features seven mini-games set in a virtual carnival environment!</strong><br><ul class=\"bb_ul\"><li>Test your skill shooting targets with a pair of pistols at the Shooting Gallery or take aim at moving targets shot from a skeet cannon.  <br></li><li>Splatter clowns with squirt guns and green goo, or break out a bow and fiery arrows to shoot targets up in flames.  <br></li><li>Mole Boxing and Whack-A-Mole features zany, smiley moles.  You can’t wait to knock’em silly. </li></ul><br><strong>VR Funhouse takes advantage of advanced NVIDIA VRWorks graphics features to improve performance and maximize image quality:</strong><br><ul class=\"bb_ul\"><li>VR SLI enables two GPUs to work in parallel to render graphics, with one GPU rendering the right eye and one GPU rendering the left eye.  Combined with a 3rd GPU for PhysX, VR Funhouse brings both amazing graphics and physics fun.  <br></li><li>VRWorks Multi-res Shading speeds up performance in VR Funhouse by intelligently rendering full detail only where your eyes can see it.</li></ul><br><strong> NVIDIA GameWorks adds immersive and interactive effects never before seen in VR: </strong><br><ul class=\"bb_ul\"><li>PhysX Destruction generates pervasive destruction that lets you see your impact on the environment.<br></li><li>NVIDIA FleX Fluids demonstrate realistic liquid when players blast a clown with goo.  Flow enables realistic, volumetric fire simulation when you light your arrow on fire and shoot it from your bow.<br></li><li>NVIDIA Flow enables realistic, volumetric fire simulation when you light your arrow on fire and shoot it from your bow.<br></li><li>NVIDIA HairWorks simulates and renders realistic hair and fur.</li></ul><br><strong>VR Funhouse Mods</strong><br><ul class=\"bb_ul\"><li>Play new mods for VR Funhouse including Big Top, Great Moles of Fire, Super Whack-A-Mole, Tommy Gun and Zero Gravity Goo</li></ul><br><strong>VR Funhouse Mod Kit &amp; Source Code</strong><br><ul class=\"bb_ul\"><li>Download and use the VR Funhouse Mod Kit to create your own mods and share them with the community.<br></li><li>Upload your mods to Steam Workshop for the community to enjoy.<br></li><li>The VR Funhouse Mod Kit comes complete with artwork, assets and blueprints</li></ul><h2 class=\"bb_tag\">Compatible Hardware</h2><strong>VR Funhouse is compatible only with select GeForce GTX Graphics cards and HTC Vive headsets. Please see below for recommended configurations per quality setting:</strong><br><br><i>We recommend installing GeForce Game Ready Driver version 372.70 for the best experience.</i><br><br><u>Low Graphics Setting</u><br><ul class=\"bb_ul\"><li>GeForce GTX 1070<br></li><li>GeForce GTX 1060<br></li><li>GeForce GTX 980Ti</li></ul><u>Medium Graphics Setting</u><br><ul class=\"bb_ul\"><li>GeForce GTX 1080</li></ul><u>High Graphics Setting</u><br><ul class=\"bb_ul\"><li>GeForce GTX 1080 or greater*<br></li><li>GeForce GTX 980Ti in SLI or greater*</li></ul><i>*Dedicated PhysX card: GTX 980Ti or greater</i><br><br>Compatible VR HMD: HTC Vive"
    },
    {
        "appid": 469610,
        "name": "Rick and Morty: Virtual Rick-ality",
        "playtime_forever": 190,
        "img_icon_url": "0ec5b9e5a0aeefe368415a2e13b6696a95b5f279",
        "img_logo_url": "a55b1d3501ae84114bf7a94681f1051cf0080d64",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256683501/movie_max.webm?t=1492700438",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256683501/movie.293x165.jpg?t=1492700438",
        "about_the_game": "Rick and Morty have teleported into your living room for a cutting-edge VR adventure from Adult Swim Games and Owlchemy Labs (Job Simulator). Play as a Morty clone as you explore Rick's garage, the Smith household, and alien worlds.<br />\r\n<br />\r\nExperience life as a clone of Morty and all the trauma that comes with it. Step through portals to strange worlds, help Rick with his bizarre experiments, and use your hands in VR to pick up and play in an interaction-filled 3D Rick-ality. Follow Rick's directions (or don't!) to solve puzzles and complete missions in this fully voice acted adventure.<br />\r\n<br />\r\nFeatures:<br />\r\n-It's your favorite 2D characters in 3D. It's RICK AND MORTY VR! They're 3D now!<br />\r\n-Probe, prod, throw, and smash iconic items like the Plumbus.<br />\r\n-Also, it's got this thing!<br />\r\n-Teleport around rooms and walk through portals.<br />\r\n-No really! You walk with your actual feet through virtual portals!<br />\r\n-Get yelled at by Rick, and question your own self worth.<br />\r\n-Smack Rick in the face.<br />\r\n-Real fake doors!"
    },
    {
        "appid": 471660,
        "name": "Kingspray Graffiti",
        "playtime_forever": 117,
        "img_icon_url": "056f451cc0a85c64556194ec16ca2ebf01ab2273",
        "img_logo_url": "a799a0f78f9617357cacd2bbe0bc3c83bc16bdd6",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256676331/movie_max.webm?t=1481662352",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256676331/movie.293x165.jpg?t=1481662352",
        "about_the_game": "Creating amazing street art would be much more fun without the jail time, and now you can!<br />\r\n<br />\r\nKingspray is a Multiplayer VR Graffiti Simulator, with battle-tested realistic spray, colors, drips, metallics, and more!<br />\r\n<br />\r\nUsing a wide range of caps, ultra-detailed environments and paint surfaces, unleash your creativity (just see what some of our fans have already created!) and express your style!<br />\r\n<br />\r\nPaint System:<br />\r\nBombing in VR has never been so good. Based on feedback and testing from world-class artists we have created a wide range of caps to utilise, realistic pressure and fading, as well as wet/dry effects, drips and a range of real-world colors from Ironlak! You really can't go wrong!<br />\r\n<br />\r\nLocations:<br />\r\nKingspray offers a range of incredibly detailed and living environments, from a dusky city rooftop, to a dark and creepy train yard at night, to an abandoned Subway Station! We also provide a growing number of Sandbox locations, which feature even more realistic and varied Paint Surfaces, from Trucks, vans, corrugated iron, plaster walls, through to bricks, various concretes, even a giant Spray Can and a Baseball Cap!<br />\r\n<br />\r\nMultiplayer:<br />\r\nVR is always more fun with friends! Kingspray supports up to 4 simultaneous painters collaborating in Multiplayer, and our long and tall paint surfaces are perfect for huge murals! <br />\r\n<br />\r\n<br />\r\nReplay System:<br />\r\nWe store every spray you make, so you can play back your entire creation from start to finish! Observe yourself in the world (with full control of playback speed) from in VR, or show off your mad creations using our Director Camera System, which presents your session in a cinematic and engaging way (Perfect for streaming or parties!)<br />\r\n<br />\r\nInteractive World:<br />\r\nKingspray has so many hidden gems for you and your friends to find, from hurling cinder blocks, smashing beer bottles, to a fully functioning Hetch-A-Sketch! The world is also full of object to help you reach new heights, such as Ladders, Adjustable Scaffolding, even a driveable Scissor Lift! OH! and Sausages. Don't forget the sausages. <br />\r\n<br />\r\nSimple User Interface:<br />\r\nA streamlined set of UI to get you painting as quick as you would in the real world, with completely customisable colors, pressure, undo/redo and direct sampling of the wall to get that precise color back! <br />\r\n<br />\r\nPhone and Extra Features:<br />\r\nSaving and Loading work is as simple as pulling out your phone and taking a photo, or a selfie (including photo filters!). If you dig deeper, you'll discover a fully -fledged 360 camera you can drag around and world to get facebook-ready 360 Panoramas, great for viewing on Mobile Vr!<br />\r\n<br />\r\nProjector Mode:<br />\r\nWe've included a Projector! Beam your reference or sketches directly onto the Paint Surfaces to nail your ideas! Grab the Projector and get your position and angle exactly how you want, and resume your painting later on with all your reference intact.<br />\r\n<br />\r\nInteractive Tutorials:<br />\r\nWe have created an Interactive Tutorial system! Your personal guide will take you through all the features in Kingspray, or you can select what you would like to know about! <br />\r\n<br />\r\nThis is just a fraction of the awesome features you will find in Kingspray, we cannot WAIT to see what you can create!<br />\r\n<br />\r\nFor more information, visit InfectiousApe.com."
    },
    {
        "appid": 471710,
        "name": "Rec Room",
        "playtime_forever": 550,
        "img_icon_url": "230a460a50d69bee4914ab931b685107c278a900",
        "img_logo_url": "a147a8763d1efa9f35cc6b21ea6956fba17c815f",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256668267/movie_max.webm?t=1470338245",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256668267/movie.293x165.jpg?t=1470338245",
        "about_the_game": "Welcome to Rec Room, the virtual reality social club where you play active games with friends from all around the world. Customize your appearance, then party up to play multiplayer games like Paintball, 3D Charades, Disc Golf, and even four player co-op adventures! Or just hang out in The Lounge (free membership required).<br><br><img src=\"http://cdn.akamai.steamstatic.com/steam/apps/471710/extras/BackToBack.jpg?t=1500603991\"><h2 class=\"bb_tag\">Things to Know</h2><ul class=\"bb_ul\"><li>Rec Room is an active game. Please use common sense and caution while playing!<br></li><li>Children under thirteen are not allowed.<br></li><li>Children between 13-18 must consult with a parent or guardian before playing.<br></li><li>In Early Access, Rec Room defaults to being a public experience. You will interact and voice chat with other people in real time. Rec Room offers mute, ignore and reporting features which we encourage you to learn and use. But even if you use these features, you still may be exposed to speech or behavior you find inappropriate.<br></li><li>By playing Rec Room, you agree to our Code of Conduct!</li></ul><h2 class=\"bb_tag\">Code of Conduct</h2><ul class=\"bb_ul\"><li>Rule #1: Be excellent to each other!<br></li><li>No sexually explicit behavior or language in the locker room or public activities.<br></li><li>Children under thirteen are not allowed.<br></li><li>Whatever you choose to do in a private activity, still make sure everyone is cool with it.<br></li><li>Sexist, racist, discriminatory or harassing language is not welcome in Rec Room.<br></li><li>Don't mess with other people's games! We don't want to implement a million rules to control your behavior in every game. Don't make us.</li></ul>"
    },
    {
        "appid": 233610,
        "name": "Distance",
        "playtime_forever": 29,
        "img_icon_url": "37190c23b8dc6cb6eb726f9f221420c7abf1398f",
        "img_logo_url": "daaf9db7c35f4ce370658a2be37eac713bd8c8d6",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/2035839/movie_max.webm?t=1447365447",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/2035839/movie.293x165.jpg?t=1447365447",
        "about_the_game": "<i>Distance</i> is an atmospheric racing platformer. Fusing futuristic arcade racing with parkour, survive a deadly, mysterious, neon-drenched city by jumping, rotating, and flying.<br><br>The roads are treacherous with obstacles around every corner. Instead of doing laps on a loop, survive to the end in the quickest time. Your car has abilities that not only allow you to drive on the track, but upside down and on buildings and walls! You can also fly to discover new shortcuts and paths. Take on the roads alone, or in multiplayer with your friends! <br><br>The game is a spiritual successor to the multi-award winning <i>Nitronic Rush</i>, created by ourselves and 5 others at DigiPen Institute of Technology. It was widely praised for its innovative mechanics, visual style, audio design, and atmosphere.<h2 class=\"bb_tag\">Key Features</h2><ul class=\"bb_ul\"><li><strong>Adventure</strong>: A short single player experience. Drive into the heart of a dark, mysterious city as you pursue an ominous threat.<br></li><li><strong>Arcade</strong>: Race ghosts to take on the leaderboards' best. Earn medals to unlock new tracks in several different modes.<br></li><li><strong>Multiplayer</strong>: Online (up to 12 players) and split-screen (2-4 players) play in modes such as Sprint, Reverse Tag, Stunt, etc.<br></li><li><strong>Trackmogrify</strong>: Random track generation with advanced seed modifiers.<br></li><li><strong>VR</strong>: Full VR integration with support for Oculus Rift CV1 and HTC Vive.<br></li><li><strong>Level editor</strong>: Use a powerful level editor to create levels from within the game and share them with players around the world. Over 2,000 levels have already been shared on Steam Workshop!<br></li><li><strong>Original soundtrack</strong>: New music from the composer behind award-winning games like <i>Nitronic Rush</i>, <i>Solace</i>, and <i>The Fourth Wall</i>. Listen to a preview <a href=\"https://steamcommunity.com/linkfilter/?url=https://soundcloud.com/torcht/sets/distance\" target=\"_blank\" rel=\"noopener\"  >here</a>.</li></ul>"
    },
    {
        "appid": 356400,
        "name": "Thumper",
        "playtime_forever": 85,
        "img_icon_url": "207978b33c398b8d0995d4e885b7b2d15ce1cf50",
        "img_logo_url": "4575cea5d3633ce445cd0710dc9a0cc59c3e5ccf",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256672271/movie_max.webm?t=1481955450",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256672271/movie.293x165.jpg?t=1481955450",
        "about_the_game": "Thumper is rhythm violence: classic rhythm-action, blistering speed, and brutal physicality. You are a space beetle. Brave the hellish void and confront a maniacal giant head from the future.<br><br>Scream down the endless track and crash through punishing obstacles with simple, airtight controls. Hurtle forward, master new moves, reach overwhelming velocities, and survive epic boss battles. Every crushing impact is interwoven with a pounding original soundtrack. To reach synesthetic bliss, you must go through rhythm hell.<br><br>Play in traditional HD or fully immersive VR (SteamVR or Oculus).<br><br><ul class=\"bb_ul\"><li>Nine levels of Rhythm Hell<br></li><li>Adrenalizing Boss Battles, including the terrifying Crakhed<br></li><li>Simple Controls: one stick and one button<br></li><li>Psychedelic Visuals<br></li><li>Original Soundtrack by Brian Gibson of noise-rock band Lightning Bolt</li></ul>"
    },
    {
        "appid": 327140,
        "name": "Tilt Brush",
        "playtime_forever": 125,
        "img_icon_url": "b90d33b5e8c02536ed1586db8b1433cc11c33fc6",
        "img_logo_url": "1cfc76d8334e75d7b23a6c53aaa4c95b3068df01",
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256663779/movie_max.webm?t=1471029313",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256663779/movie.293x165.jpg?t=1471029313",
        "about_the_game": "<strong>Tilt Brush</strong> lets you paint in 3D space with virtual reality. Unleash your creativity with three-dimensional brush strokes, stars, light, and even fire. Your room is your canvas. Your palette is your imagination. The possibilities are endless."
    },
    {
        "appid": 359320,
        "name": "Elite Dangerous",
        "playtime_forever": 14574,
        "img_icon_url": "c893e2752550a70950d90c5b881c7d6aac312356",
        "img_logo_url": "8cec856f5350e59f874bc1171fc864175fe095eb",
        "has_community_visible_stats": true,
        "trailer": "http://cdn.akamai.steamstatic.com/steam/apps/256676388/movie_max.webm?t=1481719596",
        "trailer_thumbnail": "http://cdn.akamai.steamstatic.com/steam/apps/256676388/movie.293x165.jpg?t=1481719596",
        "about_the_game": "<i>Elite Dangerous</i> is the definitive massively multiplayer space epic, bringing gaming’s original open world adventure to the modern generation with a connected galaxy, evolving narrative and the entirety of the Milky Way re-created at its full galactic proportions.<br><br>Starting with only a small starship and a few credits, players do whatever it takes to earn the skill, knowledge, wealth and power to survive in a futuristic cutthroat galaxy and to stand among the ranks of the iconic Elite. In an age of galactic superpowers and interstellar war, every player’s story influences the unique connected gaming experience and handcrafted evolving narrative. Governments fall, battles are lost and won, and humanity’s frontier is reshaped, all by players’ actions. <br><br>400 Billion Star Systems. Infinite Freedom. Blaze Your Own Trail.<br><br><strong>A Galaxy Of Wonders</strong><br>The 400 billion star systems of the Milky Way are the stage for <i>Elite Dangerous</i>' open-ended gameplay. The real stars, planets, moons, asteroid fields and black holes of our own galaxy are built to their true epic proportions in the largest designed playspace in videogame history.<br><br><strong>A Unique Connected Game Experience</strong><br>Governments fall, battles are lost and won, and humanity’s frontier is reshaped, all by players’ actions. In an age of galactic superpowers and interstellar war, every player’s personal story influences the connected galaxy and handcrafted evolving narrative.<br><br><strong>Blaze Your Own Trail</strong><br>Upgrade your ship and customize every component as you hunt, explore, fight, mine, smuggle, trade and survive in the cutthroat galaxy of the year 3301. Do whatever it takes to earn the skill, knowledge, wealth and power to stand among the ranks of the Elite.<br><br><strong>Massively Multiplayer</strong><br>Experience unpredictable encounters with players from around the world in <i>Elite Dangerous</i>’ vast massively multiplayer space. Experience the connected galaxy alone in Solo mode or with players across the world in Open Play, where every pilot you face could become a trusted ally or your deadliest enemy. You will need to register a free <i>Elite Dangerous</i> account with Frontier to play the game.<br><br><strong>A Living Game</strong><br><i>Elite Dangerous</i> grows and expands with new features and content. Major updates react to the way players want to play and create new gameplay opportunities for the hundreds of thousands of players cooperating, competing and exploring together in the connected galaxy.<br><br><strong>The Original Open World Adventure</strong><br><i>Elite Dangerous</i> is the third sequel to 1984's genre-defining Elite, bringing gaming’s original open world adventure into the modern generation with a connected galaxy, evolving narrative and the entire Milky Way re-created at its full galactic proportions."
    }
]